{
  "text": {
    "hi": 329,
    "hello": 324,
    "hey": 327,
    "heya": 328,
    "yo": 770,
    "good": 299,
    "afternoon": 26,
    "evening": 235,
    "there": 688,
    "sup": 663,
    "what": 743,
    "s": 584,
    "up": 719,
    "uy": 727,
    "po": 498,
    "magandang": 399,
    "umaga": 712,
    "hapon": 319,
    "greetings": 309,
    "uniwisegpt": 717,
    "are": 55,
    "you": 771,
    "can": 109,
    "help": 325,
    "me": 412,
    "i": 338,
    "need": 441,
    "have": 322,
    "a": 1,
    "question": 528,
    "may": 411,
    "ask": 59,
    "something": 632,
    "day": 176,
    "boss": 94,
    "friend": 288,
    "quick": 529,
    "info": 352,
    "assistance": 61,
    "we": 741,
    "chat": 125,
    "available": 73,
    "bye": 103,
    "see": 597,
    "later": 377,
    "talk": 673,
    "to": 696,
    "thanks": 685,
    "thank": 684,
    "ok": 465,
    "for": 281,
    "now": 451,
    "m": 398,
    "leaving": 381,
    "go": 297,
    "gotta": 303,
    "catch": 114,
    "until": 718,
    "next": 446,
    "time": 694,
    "ya": 764,
    "ciao": 130,
    "done": 202,
    "end": 219,
    "stop": 650,
    "okay": 466,
    "goodbye": 300,
    "that": 686,
    "all": 30,
    "ll": 388,
    "come": 142,
    "back": 76,
    "will": 750,
    "message": 417,
    "again": 27,
    "logging": 392,
    "off": 456,
    "signing": 620,
    "re": 534,
    "here": 326,
    "the": 687,
    "got": 302,
    "it": 368,
    "yeah": 765,
    "yep": 767,
    "yup": 773,
    "y": 763,
    "sure": 667,
    "alright": 35,
    "correct": 164,
    "right": 578,
    "absolutely": 6,
    "definitely": 182,
    "of": 455,
    "course": 171,
    "please": 497,
    "do": 195,
    "continue": 161,
    "proceed": 509,
    "yes": 768,
    "tama": 675,
    "oo": 472,
    "agree": 28,
    "works": 758,
    "sounds": 635,
    "fine": 271,
    "show": 615,
    "send": 602,
    "answer": 41,
    "no": 447,
    "nah": 438,
    "not": 448,
    "really": 538,
    "wrong": 761,
    "incorrect": 351,
    "don": 201,
    "t": 671,
    "think": 690,
    "so": 630,
    "never": 444,
    "mind": 421,
    "exactly": 237,
    "meant": 414,
    "one": 470,
    "needed": 442,
    "disagree": 192,
    "negative": 443,
    "different": 190,
    "topic": 699,
    "try": 707,
    "mali": 404,
    "hindi": 331,
    "wag": 736,
    "pass": 483,
    "another": 40,
    "skip": 627,
    "applicable": 45,
    "enrollment": 228,
    "about": 2,
    "this": 691,
    "explain": 249,
    "repeat": 558,
    "clarify": 134,
    "elaborate": 212,
    "on": 468,
    "tell": 680,
    "more": 432,
    "mean": 413,
    "by": 102,
    "does": 200,
    "referring": 549,
    "talking": 674,
    "last": 375,
    "restate": 574,
    "say": 587,
    "simplify": 624,
    "make": 402,
    "simpler": 623,
    "in": 347,
    "simple": 622,
    "terms": 682,
    "give": 294,
    "details": 188,
    "expand": 246,
    "included": 349,
    "where": 746,
    "who": 749,
    "should": 614,
    "office": 459,
    "handles": 318,
    "process": 510,
    "and": 37,
    "after": 25,
    "qweqweqwe": 531,
    "random": 532,
    "idk": 342,
    "know": 372,
    "whatever": 744,
    "lol": 393,
    "huh": 335,
    "wut": 762,
    "real": 537,
    "gibberish": 293,
    "makes": 403,
    "sense": 604,
    "banana": 77,
    "airplane": 29,
    "blue": 90,
    "carpet": 111,
    "potato": 502,
    "speak": 637,
    "human": 336,
    "confusing": 158,
    "working": 757,
    "error": 230,
    "broken": 97,
    "just": 371,
    "testing": 683,
    "typed": 709,
    "ignore": 345,
    "my": 437,
    "idea": 340,
    "magic": 400,
    "joke": 370,
    "sing": 625,
    "song": 633,
    "open": 473,
    "portal": 500,
    "want": 739,
    "food": 280,
    "hmmmmm": 332,
    "uhhhh": 711,
    "lost": 396,
    "school": 591,
    "id": 339,
    "how": 334,
    "replace": 560,
    "is": 363,
    "missing": 424,
    "get": 292,
    "new": 445,
    "find": 270,
    "report": 563,
    "inform": 353,
    "if": 344,
    "misplaced": 423,
    "student": 654,
    "an": 36,
    "replacement": 561,
    "request": 565,
    "approval": 51,
    "temporary": 681,
    "gate": 291,
    "admin": 20,
    "issue": 365,
    "steps": 648,
    "replacing": 562,
    "form": 284,
    "yesterday": 769,
    "first": 274,
    "approves": 54,
    "head": 323,
    "approve": 52,
    "asap": 58,
    "class": 135,
    "adviser": 22,
    "with": 752,
    "secure": 596,
    "submit": 661,
    "verification": 731,
    "long": 394,
    "before": 83,
    "lose": 395,
    "while": 748,
    "waiting": 738,
    "required": 570,
    "gone": 298,
    "start": 643,
    "card": 110,
    "offices": 460,
    "involved": 361,
    "copy": 163,
    "certified": 119,
    "true": 706,
    "write": 759,
    "letter": 382,
    "registrar": 550,
    "handle": 317,
    "sf9": 610,
    "grades": 305,
    "releases": 553,
    "release": 551,
    "proof": 517,
    "written": 760,
    "year": 766,
    "procedure": 508,
    "endorses": 222,
    "from": 289,
    "duplicate": 207,
    "damaged": 175,
    "was": 740,
    "released": 552,
    "enroll": 223,
    "happens": 321,
    "validate": 729,
    "requirements": 572,
    "guidance": 311,
    "strand": 651,
    "placement": 496,
    "official": 461,
    "confirms": 157,
    "encoding": 218,
    "records": 547,
    "finish": 272,
    "submission": 660,
    "applying": 50,
    "properly": 518,
    "check": 126,
    "during": 209,
    "processing": 513,
    "committee": 143,
    "documents": 199,
    "bring": 96,
    "birth": 89,
    "certificate": 115,
    "jhs": 369,
    "completion": 146,
    "officially": 462,
    "enrolled": 224,
    "list": 387,
    "clearly": 139,
    "parent": 480,
    "child": 129,
    "enrolling": 227,
    "accomplished": 12,
    "evaluates": 232,
    "submitted": 662,
    "when": 745,
    "become": 81,
    "final": 268,
    "senior": 603,
    "high": 330,
    "shs": 616,
    "forms": 285,
    "sf10": 609,
    "certificates": 116,
    "certification": 117,
    "document": 197,
    "files": 266,
    "guide": 312,
    "like": 384,
    "f137": 254,
    "record": 545,
    "parents": 481,
    "requesting": 567,
    "link": 386,
    "online": 471,
    "using": 725,
    "google": 301,
    "moral": 431,
    "multiple": 435,
    "at": 62,
    "once": 469,
    "requests": 568,
    "quickly": 530,
    "requested": 566,
    "be": 79,
    "claim": 132,
    "many": 406,
    "days": 177,
    "timeline": 695,
    "standard": 641,
    "soon": 634,
    "receive": 542,
    "period": 491,
    "ready": 536,
    "claiming": 133,
    "schedule": 588,
    "within": 753,
    "few": 265,
    "pick": 495,
    "releasing": 554,
    "workdays": 756,
    "__number__": 0,
    "usual": 726,
    "follow": 278,
    "status": 645,
    "window": 751,
    "they": 689,
    "approved": 53,
    "expect": 247,
    "wait": 737,
    "transferees": 703,
    "late": 376,
    "enrollees": 226,
    "credentials": 174,
    "verify": 734,
    "transferee": 702,
    "interview": 359,
    "assessment": 60,
    "subject": 658,
    "slot": 628,
    "availability": 72,
    "transferring": 704,
    "schools": 592,
    "enrollee": 225,
    "application": 47,
    "still": 649,
    "even": 234,
    "begin": 84,
    "evaluation": 233,
    "checks": 128,
    "transfer": 701,
    "papers": 479,
    "complete": 144,
    "accepted": 10,
    "slots": 629,
    "evaluate": 231,
    "classes": 136,
    "change": 120,
    "shift": 612,
    "move": 433,
    "review": 577,
    "take": 672,
    "anytime": 44,
    "counseling": 167,
    "counselor": 168,
    "decide": 179,
    "recorded": 546,
    "stem": 646,
    "humss": 337,
    "shifting": 613,
    "strands": 652,
    "modification": 427,
    "endorsement": 221,
    "involvement": 362,
    "adjustment": 18,
    "reconsideration": 544,
    "processes": 512,
    "failing": 260,
    "marks": 408,
    "fail": 258,
    "teachers": 679,
    "notify": 450,
    "students": 655,
    "risk": 579,
    "teacher": 678,
    "cases": 112,
    "intervention": 358,
    "remedial": 555,
    "support": 665,
    "programs": 515,
    "exist": 245,
    "happen": 320,
    "performance": 490,
    "address": 16,
    "low": 397,
    "improve": 346,
    "reassess": 539,
    "scores": 594,
    "attend": 64,
    "provide": 520,
    "academic": 7,
    "contact": 160,
    "reassessed": 540,
    "activities": 13,
    "deped": 184,
    "guidelines": 314,
    "struggling": 653,
    "academically": 8,
    "might": 420,
    "quarter": 526,
    "repeated": 559,
    "grade": 304,
    "below": 87,
    "passing": 484,
    "step": 647,
    "graduation": 308,
    "graduate": 306,
    "eligibility": 213,
    "subjects": 659,
    "must": 436,
    "clearances": 138,
    "verifies": 733,
    "qualified": 525,
    "confirmation": 155,
    "checklist": 127,
    "confirm": 154,
    "finalizes": 269,
    "graduates": 307,
    "role": 580,
    "verified": 732,
    "completed": 145,
    "sign": 617,
    "settle": 607,
    "prepare": 503,
    "advisers": 23,
    "drop": 203,
    "add": 14,
    "adjust": 17,
    "load": 389,
    "deadline": 178,
    "adding": 15,
    "dropping": 205,
    "endorse": 220,
    "allowed": 33,
    "updated": 721,
    "remove": 557,
    "adjustments": 19,
    "mid": 418,
    "semester": 600,
    "changes": 121,
    "policy": 499,
    "explanation": 252,
    "dropped": 204,
    "due": 206,
    "absences": 4,
    "discipline": 194,
    "issues": 367,
    "decides": 180,
    "everything": 236,
    "triggers": 705,
    "require": 569,
    "documentation": 198,
    "excessive": 241,
    "deficiency": 181,
    "disciplinary": 193,
    "concern": 152,
    "avoid": 75,
    "being": 86,
    "attends": 66,
    "guardian": 310,
    "conference": 153,
    "update": 720,
    "sequence": 605,
    "recommend": 543,
    "excuse": 243,
    "validates": 730,
    "signed": 619,
    "supporting": 666,
    "absence": 3,
    "upon": 722,
    "returning": 576,
    "attendance": 65,
    "excused": 244,
    "counts": 170,
    "as": 57,
    "medical": 416,
    "family": 261,
    "emergencies": 217,
    "signs": 621,
    "forget": 283,
    "return": 575,
    "accept": 9,
    "attach": 63,
    "absent": 5,
    "corrected": 165,
    "protocol": 519,
    "use": 724,
    "facilities": 255,
    "auditorium": 67,
    "facility": 256,
    "state": 644,
    "purpose": 524,
    "early": 211,
    "directly": 191,
    "safety": 585,
    "booking": 92,
    "reserve": 573,
    "usage": 723,
    "flow": 277,
    "lab": 373,
    "room": 581,
    "project": 516,
    "work": 755,
    "covered": 173,
    "court": 172,
    "book": 91,
    "stage": 640,
    "area": 56,
    "signature": 618,
    "provides": 521,
    "applicants": 46,
    "explains": 251,
    "inquire": 355,
    "visit": 735,
    "today": 697,
    "issued": 366,
    "explained": 250,
    "location": 391,
    "source": 636,
    "given": 295,
    "obtain": 454,
    "which": 747,
    "department": 183,
    "gives": 296,
    "out": 476,
    "printed": 506,
    "sheet": 611,
    "hand": 316,
    "docs": 196,
    "compliance": 147,
    "confirmed": 156,
    "old": 467,
    "specify": 639,
    "lack": 374,
    "requirement": 571,
    "minimum": 422,
    "bullet": 98,
    "style": 657,
    "valid": 728,
    "becomes": 82,
    "full": 290,
    "set": 606,
    "representative": 564,
    "authorized": 71,
    "person": 492,
    "ids": 343,
    "authorization": 69,
    "letters": 383,
    "busy": 99,
    "authorize": 70,
    "someone": 631,
    "both": 95,
    "parties": 482,
    "else": 215,
    "through": 693,
    "identity": 341,
    "behalf": 85,
    "special": 638,
    "photocopy": 494,
    "without": 754,
    "aunt": 68,
    "uncle": 713,
    "fee": 263,
    "pay": 485,
    "free": 286,
    "charge": 122,
    "payment": 487,
    "any": 42,
    "anything": 43,
    "public": 522,
    "collect": 140,
    "fees": 264,
    "charges": 123,
    "money": 429,
    "issuance": 364,
    "processed": 511,
    "clearance": 137,
    "certifications": 118,
    "printing": 507,
    "allow": 31,
    "collections": 141,
    "receipt": 541,
    "paying": 486,
    "cost": 166,
    "cashier": 113,
    "finishes": 273,
    "duration": 208,
    "include": 348,
    "turnaround": 708,
    "average": 74,
    "expected": 248,
    "week": 742,
    "fast": 262,
    "following": 279,
    "per": 488,
    "citizen": 131,
    "charter": 124,
    "typical": 710,
    "same": 586,
    "lead": 378,
    "standing": 642,
    "computed": 151,
    "compute": 150,
    "computation": 149,
    "components": 148,
    "tasks": 677,
    "quarterly": 527,
    "calculated": 104,
    "rubrics": 582,
    "affect": 24,
    "task": 676,
    "scored": 593,
    "exam": 238,
    "factored": 257,
    "determined": 189,
    "each": 210,
    "total": 700,
    "calculation": 105,
    "based": 78,
    "outputs": 477,
    "guideline": 313,
    "matter": 410,
    "converted": 162,
    "detail": 187,
    "limit": 385,
    "because": 80,
    "too": 698,
    "exceed": 239,
    "rule": 583,
    "percent": 489,
    "exceeding": 240,
    "count": 169,
    "allowable": 32,
    "monitors": 430,
    "near": 440,
    "threshold": 692,
    "much": 434,
    "intervene": 357,
    "frequent": 287,
    "rate": 533,
    "notified": 449,
    "marked": 407,
    "failed": 259,
    "applied": 48,
    "called": 107,
    "often": 464,
    "already": 34,
    "recover": 548,
    "or": 474,
    "consequences": 159,
    "information": 354,
    "number": 453,
    "phone": 493,
    "reach": 535,
    "hotline": 333,
    "nu": 452,
    "national": 439,
    "university": 716,
    "email": 216,
    "admissions": 21,
    "call": 106,
    "your": 772,
    "our": 475,
    "located": 390,
    "campus": 108,
    "apply": 49,
    "sy": 670,
    "incoming": 350,
    "foreign": 282,
    "filipino": 267,
    "eligible": 214,
    "offered": 458,
    "offer": 457,
    "switch": 668,
    "between": 88,
    "semesters": 601,
    "switching": 669,
    "into": 360,
    "middle": 419,
    "possible": 501,
    "size": 626,
    "section": 595,
    "learners": 379,
    "learning": 380,
    "modes": 426,
    "offline": 463,
    "remote": 556,
    "study": 656,
    "flexible": 276,
    "mode": 425,
    "uniforms": 715,
    "uniform": 714,
    "price": 504,
    "depend": 185,
    "magkano": 401,
    "buy": 100,
    "sells": 599,
    "supplier": 664,
    "purchase": 523,
    "announce": 38,
    "design": 186,
    "outside": 478,
    "mandatory": 405,
    "excluded": 242,
    "buying": 101,
    "inquiries": 356,
    "sellers": 598,
    "fixed": 275,
    "prices": 505,
    "measurement": 415,
    "announcement": 39,
    "modules": 428,
    "access": 11,
    "books": 93,
    "materials": 409,
    "scholarships": 590,
    "scholarship": 589,
    "program": 514,
    "entry": 229,
    "gwa": 315,
    "sf": 608,
    "f": 253
  },
  "intent": {
    "greet": 37,
    "goodbye": 36,
    "affirm": 0,
    "deny": 34,
    "pronoun_followup": 39,
    "fallback": 35,
    "ask_replace_lost_id": 24,
    "ask_replace_report_card": 25,
    "ask_enroll": 14,
    "ask_request_school_forms": 26,
    "ask_release_after_request": 23,
    "ask_transferee_late_enrollee": 31,
    "ask_change_strand": 7,
    "ask_failing_marks": 17,
    "ask_graduation_requirements": 19,
    "ask_drop_add_subjects": 11,
    "ask_drop_student_process": 12,
    "ask_absence_policy": 3,
    "ask_facility_request": 16,
    "ask_get_enrollment_form": 18,
    "ask_enrollment_requirements": 15,
    "ask_authorized_claim": 5,
    "ask_certificate_fee": 6,
    "ask_process_documents_time": 22,
    "ask_class_standing": 9,
    "ask_absence_limit": 2,
    "ask_contact_information": 10,
    "ask_about_school": 1,
    "ask_school_address": 28,
    "ask_who_can_apply": 33,
    "ask_academic_strands": 4,
    "ask_switch_strands_midsemester": 29,
    "ask_transfer_midsemester": 30,
    "ask_class_size": 8,
    "ask_learning_modes": 20,
    "ask_uniform_cost": 32,
    "ask_learning_modules": 21,
    "ask_scholarships": 27,
    "ask_eligibility_requirements": 13,
    "inform": 38
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}