{
  "text": {
    "hi": 353,
    "hello": 348,
    "hey": 351,
    "heya": 352,
    "yo": 803,
    "good": 321,
    "morning": 455,
    "afternoon": 27,
    "evening": 253,
    "there": 716,
    "sup": 692,
    "what": 776,
    "s": 614,
    "up": 749,
    "kumusta": 399,
    "uy": 757,
    "po": 521,
    "magandang": 424,
    "umaga": 742,
    "hapon": 342,
    "gabi": 312,
    "greetings": 332,
    "uniwisegpt": 747,
    "anyone": 46,
    "are": 61,
    "you": 804,
    "can": 118,
    "help": 349,
    "me": 437,
    "i": 362,
    "need": 465,
    "have": 345,
    "a": 1,
    "question": 555,
    "may": 436,
    "ask": 66,
    "something": 659,
    "day": 195,
    "boss": 103,
    "friend": 309,
    "quick": 557,
    "info": 377,
    "assistance": 69,
    "we": 773,
    "chat": 134,
    "available": 81,
    "bye": 114,
    "goodbye": 322,
    "see": 625,
    "later": 404,
    "talk": 699,
    "to": 725,
    "thanks": 712,
    "thank": 711,
    "ok": 486,
    "for": 302,
    "now": 477,
    "m": 423,
    "leaving": 406,
    "go": 319,
    "gotta": 325,
    "catch": 123,
    "until": 748,
    "next": 470,
    "time": 722,
    "ya": 797,
    "ciao": 140,
    "that": 713,
    "all": 32,
    "done": 221,
    "end": 237,
    "exit": 268,
    "stop": 680,
    "alright": 37,
    "okay": 487,
    "ll": 414,
    "come": 155,
    "back": 84,
    "will": 783,
    "message": 443,
    "again": 28,
    "logging": 417,
    "off": 480,
    "signing": 648,
    "re": 563,
    "here": 350,
    "out": 498,
    "the": 714,
    "got": 324,
    "it": 394,
    "yes": 801,
    "yeah": 798,
    "yep": 800,
    "yup": 805,
    "y": 796,
    "sure": 696,
    "correct": 181,
    "right": 607,
    "exactly": 256,
    "indeed": 376,
    "absolutely": 6,
    "definitely": 202,
    "of": 479,
    "course": 188,
    "please": 520,
    "do": 214,
    "ahead": 30,
    "continue": 178,
    "proceed": 534,
    "mean": 438,
    "tama": 701,
    "oo": 494,
    "nga": 471,
    "affirmative": 25,
    "agree": 29,
    "works": 791,
    "sounds": 663,
    "fine": 293,
    "show": 642,
    "send": 629,
    "answer": 44,
    "no": 472,
    "nope": 473,
    "nah": 463,
    "n": 462,
    "not": 474,
    "really": 566,
    "wrong": 794,
    "incorrect": 375,
    "don": 220,
    "t": 697,
    "think": 718,
    "so": 657,
    "never": 468,
    "mind": 446,
    "meant": 439,
    "asking": 67,
    "this": 719,
    "one": 492,
    "needed": 466,
    "disagree": 211,
    "negative": 467,
    "different": 209,
    "topic": 728,
    "try": 737,
    "mali": 429,
    "hindi": 355,
    "wag": 767,
    "pass": 507,
    "said": 616,
    "another": 43,
    "skip": 654,
    "applicable": 50,
    "enrollment": 246,
    "documents": 218,
    "about": 2,
    "explain": 272,
    "repeat": 587,
    "clarify": 144,
    "elaborate": 232,
    "on": 490,
    "more": 454,
    "tell": 706,
    "by": 113,
    "does": 219,
    "referring": 578,
    "talking": 700,
    "last": 402,
    "restate": 603,
    "say": 618,
    "simplify": 652,
    "make": 427,
    "simpler": 651,
    "in": 372,
    "simple": 650,
    "terms": 708,
    "break": 105,
    "down": 222,
    "give": 316,
    "details": 207,
    "expand": 269,
    "be": 88,
    "specific": 667,
    "step": 676,
    "included": 374,
    "where": 779,
    "who": 782,
    "should": 641,
    "office": 481,
    "handles": 341,
    "process": 535,
    "and": 39,
    "then": 715,
    "after": 26,
    "happens": 344,
    "hmm": 356,
    "asdasdasd": 65,
    "qweqweqwe": 560,
    "random": 561,
    "idk": 366,
    "know": 398,
    "whatever": 777,
    "lol": 418,
    "huh": 359,
    "wut": 795,
    "real": 565,
    "gibberish": 315,
    "makes": 428,
    "sense": 631,
    "banana": 85,
    "airplane": 31,
    "blue": 99,
    "carpet": 120,
    "potato": 524,
    "speak": 665,
    "human": 360,
    "confusing": 174,
    "working": 790,
    "error": 248,
    "broken": 108,
    "is": 389,
    "life": 409,
    "just": 397,
    "testing": 710,
    "test": 709,
    "typed": 739,
    "ignore": 369,
    "my": 461,
    "idea": 364,
    "magic": 425,
    "joke": 396,
    "sing": 653,
    "song": 660,
    "open": 495,
    "portal": 523,
    "want": 770,
    "food": 301,
    "hmmmmm": 357,
    "okkkkk": 488,
    "uhhhh": 741,
    "lost": 421,
    "school": 620,
    "id": 363,
    "how": 358,
    "replace": 589,
    "card": 119,
    "missing": 449,
    "get": 314,
    "new": 469,
    "find": 292,
    "report": 592,
    "inform": 378,
    "if": 368,
    "misplaced": 448,
    "student": 684,
    "an": 38,
    "replacement": 590,
    "request": 594,
    "adviser": 22,
    "approval": 57,
    "temporary": 707,
    "gate": 313,
    "admin": 21,
    "issue": 391,
    "steps": 677,
    "replacing": 591,
    "form": 304,
    "was": 772,
    "stolen": 679,
    "procedure": 533,
    "yesterday": 802,
    "first": 296,
    "approves": 60,
    "head": 346,
    "approve": 58,
    "asap": 64,
    "class": 145,
    "with": 785,
    "secure": 624,
    "submit": 690,
    "verification": 762,
    "long": 419,
    "before": 92,
    "lose": 420,
    "while": 781,
    "waiting": 769,
    "required": 599,
    "immediately": 370,
    "gone": 320,
    "start": 672,
    "endorsement": 239,
    "record": 574,
    "offices": 482,
    "involved": 387,
    "copy": 180,
    "certified": 128,
    "true": 736,
    "sf9": 637,
    "write": 792,
    "letter": 407,
    "registrar": 580,
    "handle": 340,
    "grades": 327,
    "releases": 583,
    "release": 581,
    "proof": 541,
    "written": 793,
    "year": 799,
    "endorses": 240,
    "from": 310,
    "duplicate": 227,
    "damaged": 194,
    "released": 582,
    "timeline": 724,
    "enroll": 241,
    "guide": 335,
    "validate": 759,
    "requirements": 601,
    "guidance": 334,
    "strand": 681,
    "placement": 519,
    "official": 483,
    "become": 90,
    "officially": 484,
    "enrolled": 242,
    "confirms": 173,
    "encoding": 236,
    "records": 576,
    "finish": 294,
    "submission": 689,
    "applying": 55,
    "properly": 542,
    "check": 135,
    "during": 229,
    "processing": 538,
    "concerns": 167,
    "committee": 156,
    "as": 63,
    "applicant": 51,
    "bring": 107,
    "birth": 98,
    "certificate": 124,
    "jhs": 395,
    "completion": 159,
    "list": 413,
    "clearly": 150,
    "parent": 503,
    "child": 139,
    "instructions": 383,
    "enrolling": 245,
    "accomplished": 11,
    "evaluates": 250,
    "submitted": 691,
    "when": 778,
    "final": 290,
    "today": 726,
    "senior": 630,
    "high": 354,
    "shs": 643,
    "forms": 305,
    "moral": 453,
    "sf10": 636,
    "f137": 277,
    "certificates": 125,
    "certification": 126,
    "document": 216,
    "files": 289,
    "requesting": 596,
    "processes": 537,
    "requests": 597,
    "purposes": 551,
    "like": 410,
    "parents": 504,
    "online": 493,
    "link": 412,
    "using": 755,
    "google": 323,
    "multiple": 459,
    "at": 70,
    "once": 491,
    "quickly": 558,
    "requested": 595,
    "claim": 142,
    "many": 431,
    "days": 196,
    "pick": 518,
    "standard": 670,
    "soon": 661,
    "receive": 571,
    "period": 515,
    "ready": 564,
    "claiming": 143,
    "schedule": 619,
    "within": 786,
    "few": 288,
    "preparing": 526,
    "releasing": 584,
    "acknowledged": 12,
    "workdays": 789,
    "__number__": 0,
    "week": 774,
    "usual": 756,
    "follow": 299,
    "status": 674,
    "window": 784,
    "they": 717,
    "approved": 59,
    "expect": 270,
    "wait": 768,
    "soonest": 662,
    "lead": 405,
    "timeframe": 723,
    "much": 458,
    "uniform": 744,
    "price": 527,
    "magkano": 426,
    "ang": 40,
    "buy": 111,
    "sells": 627,
    "authorized": 79,
    "supplier": 693,
    "purchase": 549,
    "cost": 183,
    "announce": 41,
    "design": 205,
    "outside": 501,
    "mandatory": 430,
    "students": 685,
    "attend": 72,
    "without": 787,
    "excluded": 262,
    "buying": 112,
    "inquiries": 381,
    "confirm": 170,
    "sellers": 626,
    "pricing": 529,
    "inquire": 380,
    "uniforms": 745,
    "directly": 210,
    "contact": 177,
    "order": 497,
    "set": 633,
    "fixed": 297,
    "prices": 528,
    "updated": 751,
    "measurement": 440,
    "announcement": 42,
    "complete": 157,
    "transferees": 733,
    "transferee": 732,
    "late": 403,
    "enrollees": 244,
    "credentials": 191,
    "transfer": 731,
    "verify": 765,
    "interview": 386,
    "assessment": 68,
    "subject": 687,
    "slot": 655,
    "availability": 80,
    "transferring": 734,
    "schools": 621,
    "enrollee": 243,
    "application": 53,
    "still": 678,
    "even": 252,
    "begin": 93,
    "moving": 457,
    "evaluation": 251,
    "checks": 138,
    "papers": 502,
    "accepted": 10,
    "slots": 656,
    "evaluate": 249,
    "decides": 199,
    "flow": 298,
    "beyond": 97,
    "deadline": 197,
    "classes": 146,
    "change": 129,
    "shift": 639,
    "move": 456,
    "review": 606,
    "take": 698,
    "anytime": 48,
    "shifting": 640,
    "counseling": 184,
    "counselor": 185,
    "decide": 198,
    "checked": 136,
    "outline": 499,
    "recorded": 575,
    "reflect": 579,
    "stem": 675,
    "humss": 361,
    "strands": 682,
    "modification": 450,
    "track": 730,
    "or": 496,
    "involvement": 388,
    "adjustment": 19,
    "reconsideration": 573,
    "reassignment": 569,
    "failing": 283,
    "marks": 433,
    "fail": 281,
    "teachers": 705,
    "notify": 476,
    "risk": 608,
    "teacher": 704,
    "cases": 121,
    "low": 422,
    "intervention": 385,
    "remedial": 585,
    "support": 694,
    "programs": 539,
    "exist": 267,
    "happen": 343,
    "performance": 514,
    "address": 17,
    "improve": 371,
    "reassess": 567,
    "informs": 379,
    "scores": 623,
    "academic": 7,
    "work": 788,
    "provide": 545,
    "reassessed": 568,
    "activities": 13,
    "deped": 204,
    "guidelines": 337,
    "struggling": 683,
    "academically": 8,
    "might": 445,
    "quarter": 553,
    "repeated": 588,
    "grade": 326,
    "below": 96,
    "passing": 508,
    "graduation": 331,
    "graduate": 329,
    "eligibility": 233,
    "subjects": 688,
    "must": 460,
    "clearances": 149,
    "verifies": 764,
    "qualified": 552,
    "confirmation": 171,
    "checklist": 137,
    "finalizes": 291,
    "graduates": 330,
    "role": 609,
    "clearance": 148,
    "verified": 763,
    "completed": 158,
    "sign": 645,
    "units": 746,
    "settle": 634,
    "prepare": 525,
    "advisers": 23,
    "dropping": 225,
    "adding": 16,
    "drop": 223,
    "add": 15,
    "adjust": 18,
    "load": 415,
    "endorse": 238,
    "update": 750,
    "allowed": 35,
    "remove": 586,
    "include": 373,
    "adjustments": 20,
    "mid": 444,
    "semester": 628,
    "changes": 130,
    "policy": 522,
    "explanation": 275,
    "dropped": 224,
    "due": 226,
    "absences": 4,
    "discipline": 213,
    "issues": 393,
    "conduct": 168,
    "conference": 169,
    "everything": 255,
    "prior": 532,
    "triggers": 735,
    "require": 598,
    "documentation": 217,
    "excessive": 261,
    "deficiency": 201,
    "disciplinary": 212,
    "concern": 166,
    "avoid": 83,
    "being": 95,
    "attends": 74,
    "guardian": 333,
    "appeal": 49,
    "decision": 200,
    "sequence": 632,
    "hearings": 347,
    "meetings": 442,
    "recommend": 572,
    "excuse": 263,
    "absence": 3,
    "validates": 760,
    "signed": 647,
    "supporting": 695,
    "upon": 752,
    "returning": 605,
    "attendance": 73,
    "excused": 264,
    "rules": 613,
    "counts": 187,
    "medical": 441,
    "family": 284,
    "emergencies": 235,
    "excuses": 265,
    "signs": 649,
    "excusing": 266,
    "validation": 761,
    "marked": 432,
    "forget": 303,
    "return": 604,
    "accept": 9,
    "attach": 71,
    "absent": 5,
    "corrected": 182,
    "protocol": 544,
    "use": 754,
    "facilities": 278,
    "gym": 338,
    "activity": 14,
    "auditorium": 75,
    "borrow": 102,
    "classroom": 147,
    "event": 254,
    "facility": 279,
    "property": 543,
    "custodian": 192,
    "state": 673,
    "purpose": 550,
    "early": 231,
    "safety": 615,
    "booking": 101,
    "reserve": 602,
    "usage": 753,
    "equipment": 247,
    "lab": 400,
    "room": 610,
    "project": 540,
    "covered": 190,
    "court": 189,
    "book": 100,
    "stage": 669,
    "area": 62,
    "signature": 646,
    "provides": 546,
    "which": 780,
    "applicants": 52,
    "explains": 274,
    "visit": 766,
    "issued": 392,
    "explained": 273,
    "approach": 56,
    "location": 416,
    "source": 664,
    "given": 317,
    "obtain": 478,
    "queue": 556,
    "department": 203,
    "inquiry": 382,
    "gives": 318,
    "printed": 530,
    "sheet": 638,
    "hand": 339,
    "docs": 215,
    "compliance": 160,
    "confirmed": 172,
    "old": 489,
    "specify": 668,
    "lack": 401,
    "requirement": 600,
    "minimum": 447,
    "bullet": 109,
    "style": 686,
    "valid": 758,
    "becomes": 91,
    "full": 311,
    "someone": 658,
    "behalf": 94,
    "representative": 593,
    "person": 516,
    "sibling": 644,
    "else": 234,
    "authorization": 77,
    "ids": 367,
    "letters": 408,
    "busy": 110,
    "authorize": 78,
    "proxy": 547,
    "both": 104,
    "parties": 506,
    "through": 721,
    "identity": 365,
    "special": 666,
    "photocopy": 517,
    "aunt": 76,
    "uncle": 743,
    "fee": 286,
    "pay": 509,
    "free": 307,
    "charge": 131,
    "payment": 511,
    "any": 45,
    "anything": 47,
    "public": 548,
    "collect": 152,
    "fees": 287,
    "charges": 132,
    "cashier": 122,
    "money": 451,
    "issuance": 390,
    "processed": 536,
    "certifications": 127,
    "printing": 531,
    "allow": 33,
    "collections": 154,
    "compulsory": 162,
    "collection": 153,
    "receipt": 570,
    "paying": 510,
    "finishes": 295,
    "duration": 228,
    "turnaround": 738,
    "average": 82,
    "expected": 271,
    "weekends": 775,
    "count": 186,
    "fast": 285,
    "following": 300,
    "per": 512,
    "citizen": 141,
    "charter": 133,
    "typical": 740,
    "same": 617,
    "standing": 671,
    "computed": 165,
    "compute": 164,
    "computation": 163,
    "basis": 87,
    "components": 161,
    "tasks": 703,
    "quarterly": 554,
    "calculated": 115,
    "grading": 328,
    "breakdown": 106,
    "rubrics": 611,
    "affect": 24,
    "task": 702,
    "scored": 622,
    "exam": 257,
    "factored": 280,
    "determined": 208,
    "each": 230,
    "total": 729,
    "formula": 306,
    "calculation": 116,
    "based": 86,
    "outputs": 500,
    "quizzes": 559,
    "part": 505,
    "exams": 258,
    "guideline": 336,
    "matter": 434,
    "converted": 179,
    "detail": 206,
    "maximum": 435,
    "limit": 411,
    "because": 89,
    "too": 727,
    "exceed": 259,
    "rule": 612,
    "percent": 513,
    "exceeding": 260,
    "allowable": 34,
    "monitors": 452,
    "near": 464,
    "threshold": 720,
    "intervene": 384,
    "frequent": 308,
    "rate": 562,
    "consequence": 175,
    "notified": 475,
    "warn": 771,
    "failed": 282,
    "applied": 54,
    "daily": 193,
    "called": 117,
    "often": 485,
    "already": 36,
    "recover": 577,
    "consequences": 176,
    "coe": 151,
    "sf": 635,
    "f": 276
  },
  "intent": {
    "greet": 25,
    "goodbye": 24,
    "affirm": 0,
    "deny": 22,
    "pronoun_followup": 27,
    "fallback": 23,
    "ask_replace_lost_id": 17,
    "ask_replace_report_card": 18,
    "ask_enroll": 9,
    "ask_request_school_forms": 19,
    "ask_release_after_request": 16,
    "ask_uniform_price": 21,
    "ask_transferee_late_enrollee": 20,
    "ask_change_strand": 5,
    "ask_failing_marks": 12,
    "ask_graduation_requirements": 14,
    "ask_drop_add_subjects": 7,
    "ask_drop_student_process": 8,
    "ask_absence_policy": 2,
    "ask_facility_request": 11,
    "ask_get_enrollment_form": 13,
    "ask_enrollment_requirements": 10,
    "ask_authorized_claim": 3,
    "ask_certificate_fee": 4,
    "ask_process_documents_time": 15,
    "ask_class_standing": 6,
    "ask_absence_limit": 1,
    "inform": 26
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_context_fallback": 1,
    "action_handle_pronoun": 7,
    "action_route_document_type": 11,
    "action_set_topic": 13,
    "utter_absence_limit": 16,
    "utter_absence_policy": 17,
    "utter_affirm": 18,
    "utter_ask_document_type": 19,
    "utter_authorized_claim": 20,
    "utter_certificate_fee": 21,
    "utter_change_strand": 22,
    "utter_class_standing": 23,
    "utter_deny": 24,
    "utter_drop_add_subjects": 25,
    "utter_drop_student_process": 26,
    "utter_enroll": 27,
    "utter_enrollment_requirements": 28,
    "utter_facility_request": 29,
    "utter_failing_marks": 30,
    "utter_get_enrollment_form": 31,
    "utter_goodbye": 32,
    "utter_graduation_requirements": 33,
    "utter_greet": 34,
    "utter_process_documents_time": 35,
    "utter_release_after_request": 36,
    "utter_replace_lost_id": 37,
    "utter_replace_report_card": 38,
    "utter_transferee_late_enrollee": 39,
    "utter_uniform_price": 40
  },
  "action_text": null,
  "intent_response_key": null
}