{
  "text": {
    "hello": 333,
    "heya": 337,
    "yo": 781,
    "good": 307,
    "morning": 441,
    "afternoon": 28,
    "evening": 245,
    "hi": 338,
    "there": 698,
    "hey": 336,
    "sup": 672,
    "what": 755,
    "s": 598,
    "up": 728,
    "kumusta": 384,
    "uy": 736,
    "po": 511,
    "magandang": 410,
    "umaga": 720,
    "gabi": 298,
    "greetings": 318,
    "uniwisegpt": 726,
    "anyone": 46,
    "can": 113,
    "you": 782,
    "help": 334,
    "me": 423,
    "i": 347,
    "need": 451,
    "have": 331,
    "a": 1,
    "question": 544,
    "may": 422,
    "ask": 64,
    "something": 645,
    "boss": 100,
    "friend": 296,
    "quick": 545,
    "info": 360,
    "assistance": 67,
    "we": 752,
    "chat": 130,
    "are": 61,
    "available": 77,
    "bye": 110,
    "goodbye": 308,
    "see": 612,
    "talk": 682,
    "to": 706,
    "later": 388,
    "ok": 476,
    "m": 409,
    "leaving": 392,
    "now": 463,
    "go": 305,
    "gotta": 311,
    "catch": 118,
    "until": 727,
    "next": 456,
    "time": 703,
    "ya": 775,
    "ciao": 136,
    "that": 695,
    "all": 33,
    "thanks": 694,
    "done": 211,
    "end": 228,
    "exit": 257,
    "stop": 659,
    "alright": 38,
    "thank": 693,
    "will": 761,
    "message": 428,
    "again": 29,
    "ll": 399,
    "logging": 403,
    "off": 468,
    "signing": 635,
    "okay": 477,
    "out": 487,
    "for": 290,
    "the": 696,
    "got": 310,
    "it": 379,
    "yes": 779,
    "yeah": 776,
    "yep": 778,
    "yup": 784,
    "y": 774,
    "right": 591,
    "exactly": 247,
    "absolutely": 6,
    "definitely": 193,
    "of": 467,
    "course": 180,
    "please": 510,
    "do": 204,
    "ahead": 31,
    "continue": 171,
    "proceed": 522,
    "mean": 424,
    "tama": 684,
    "oo": 483,
    "nga": 457,
    "sure": 676,
    "affirmative": 26,
    "agree": 30,
    "works": 769,
    "fine": 281,
    "send": 617,
    "no": 458,
    "nope": 459,
    "n": 448,
    "not": 460,
    "wrong": 772,
    "incorrect": 359,
    "never": 454,
    "mind": 432,
    "don": 210,
    "t": 680,
    "meant": 425,
    "asking": 65,
    "this": 700,
    "one": 481,
    "needed": 452,
    "negative": 453,
    "different": 200,
    "topic": 708,
    "try": 717,
    "hindi": 340,
    "wag": 746,
    "pass": 495,
    "said": 600,
    "correct": 174,
    "another": 44,
    "skip": 641,
    "applicable": 50,
    "enrollment": 237,
    "documents": 208,
    "about": 2,
    "explain": 260,
    "repeat": 571,
    "clarify": 140,
    "elaborate": 221,
    "on": 479,
    "more": 440,
    "tell": 689,
    "by": 109,
    "does": 209,
    "referring": 561,
    "talking": 683,
    "last": 386,
    "restate": 587,
    "say": 602,
    "simplify": 639,
    "make": 413,
    "simpler": 638,
    "give": 302,
    "details": 198,
    "step": 655,
    "included": 357,
    "in": 355,
    "where": 757,
    "who": 760,
    "should": 628,
    "office": 471,
    "handles": 328,
    "and": 40,
    "then": 697,
    "after": 27,
    "happens": 330,
    "hmm": 341,
    "qweqweqwe": 547,
    "idk": 350,
    "know": 383,
    "lol": 404,
    "huh": 344,
    "wut": 773,
    "real": 550,
    "gibberish": 301,
    "makes": 414,
    "sense": 619,
    "banana": 80,
    "airplane": 32,
    "blue": 96,
    "carpet": 115,
    "potato": 514,
    "speak": 648,
    "human": 345,
    "confusing": 168,
    "working": 768,
    "error": 241,
    "broken": 104,
    "is": 374,
    "life": 395,
    "just": 382,
    "testing": 692,
    "test": 691,
    "typed": 718,
    "ignore": 353,
    "my": 447,
    "idea": 349,
    "magic": 411,
    "joke": 381,
    "uhhhh": 719,
    "lost": 407,
    "school": 606,
    "id": 348,
    "how": 343,
    "replace": 573,
    "card": 114,
    "process": 523,
    "missing": 434,
    "get": 300,
    "new": 455,
    "find": 280,
    "report": 576,
    "inform": 361,
    "if": 352,
    "misplaced": 433,
    "student": 663,
    "an": 39,
    "replacement": 574,
    "request": 579,
    "adviser": 23,
    "approval": 57,
    "temporary": 690,
    "gate": 299,
    "steps": 656,
    "replacing": 575,
    "form": 292,
    "was": 751,
    "stolen": 658,
    "procedure": 521,
    "yesterday": 780,
    "first": 284,
    "head": 332,
    "approve": 58,
    "asap": 63,
    "class": 141,
    "with": 763,
    "submit": 670,
    "admin": 20,
    "verification": 741,
    "long": 405,
    "before": 87,
    "lose": 406,
    "while": 759,
    "waiting": 748,
    "required": 584,
    "immediately": 354,
    "gone": 306,
    "record": 557,
    "offices": 472,
    "involved": 372,
    "copy": 173,
    "write": 770,
    "letter": 393,
    "registrar": 563,
    "handle": 327,
    "sf9": 624,
    "releases": 566,
    "certified": 124,
    "written": 771,
    "endorses": 231,
    "endorsement": 230,
    "true": 716,
    "from": 297,
    "duplicate": 216,
    "damaged": 186,
    "want": 749,
    "released": 565,
    "timeline": 705,
    "issue": 376,
    "approves": 60,
    "enroll": 232,
    "start": 652,
    "validate": 738,
    "requirements": 586,
    "guidance": 320,
    "strand": 660,
    "placement": 509,
    "official": 473,
    "confirms": 167,
    "encoding": 227,
    "records": 559,
    "finish": 282,
    "submission": 669,
    "applying": 56,
    "properly": 531,
    "check": 131,
    "during": 218,
    "processing": 526,
    "committee": 151,
    "as": 62,
    "applicant": 51,
    "bring": 103,
    "jhs": 380,
    "certificate": 120,
    "completion": 154,
    "officially": 474,
    "enrolled": 233,
    "parent": 491,
    "child": 135,
    "instructions": 367,
    "accomplished": 12,
    "evaluates": 243,
    "submitted": 671,
    "when": 756,
    "become": 85,
    "final": 278,
    "senior": 618,
    "high": 339,
    "shs": 630,
    "forms": 293,
    "moral": 439,
    "sf10": 623,
    "f137": 265,
    "certificates": 121,
    "certification": 122,
    "files": 276,
    "document": 206,
    "show": 629,
    "requesting": 581,
    "processes": 525,
    "requests": 582,
    "purposes": 540,
    "guide": 321,
    "like": 396,
    "online": 482,
    "using": 734,
    "google": 309,
    "multiple": 445,
    "at": 68,
    "once": 480,
    "release": 564,
    "quickly": 546,
    "requested": 580,
    "be": 83,
    "claim": 138,
    "many": 416,
    "days": 187,
    "standard": 650,
    "soon": 646,
    "receive": 554,
    "ready": 549,
    "claiming": 139,
    "schedule": 603,
    "within": 764,
    "few": 275,
    "preparing": 516,
    "pick": 508,
    "releasing": 567,
    "workdays": 767,
    "usual": 735,
    "follow": 288,
    "window": 762,
    "they": 699,
    "approved": 59,
    "expect": 258,
    "wait": 747,
    "soonest": 647,
    "lead": 389,
    "timeframe": 704,
    "transferees": 713,
    "transferee": 712,
    "late": 387,
    "enrollees": 235,
    "credentials": 183,
    "transfer": 711,
    "verify": 744,
    "interview": 370,
    "assessment": 66,
    "subject": 667,
    "slot": 642,
    "availability": 76,
    "transferring": 714,
    "schools": 607,
    "enrollee": 234,
    "application": 53,
    "begin": 88,
    "moving": 443,
    "here": 335,
    "checks": 134,
    "papers": 490,
    "complete": 152,
    "still": 657,
    "accepted": 10,
    "slots": 643,
    "evaluate": 242,
    "flow": 287,
    "beyond": 93,
    "deadline": 188,
    "change": 125,
    "shift": 626,
    "move": 442,
    "review": 590,
    "take": 681,
    "anytime": 48,
    "shifting": 627,
    "counseling": 176,
    "counselor": 177,
    "decide": 189,
    "checked": 132,
    "outline": 488,
    "recorded": 558,
    "reflect": 562,
    "__number__": 0,
    "stem": 654,
    "humss": 346,
    "strands": 661,
    "modification": 436,
    "track": 710,
    "or": 484,
    "involvement": 373,
    "reconsideration": 556,
    "failing": 270,
    "marks": 418,
    "grades": 313,
    "fail": 269,
    "risk": 592,
    "teacher": 687,
    "cases": 116,
    "low": 408,
    "intervention": 369,
    "support": 674,
    "programs": 528,
    "exist": 256,
    "happen": 329,
    "performance": 502,
    "address": 17,
    "students": 664,
    "remedial": 568,
    "reassess": 551,
    "informs": 363,
    "scores": 609,
    "academic": 7,
    "work": 766,
    "attend": 70,
    "classes": 142,
    "provide": 534,
    "reassessed": 552,
    "activities": 13,
    "deped": 195,
    "guidelines": 323,
    "struggling": 662,
    "academically": 8,
    "might": 431,
    "quarter": 542,
    "repeated": 572,
    "grade": 312,
    "below": 91,
    "passing": 496,
    "graduation": 317,
    "graduate": 315,
    "subjects": 668,
    "must": 446,
    "clearances": 145,
    "verifies": 743,
    "confirm": 164,
    "eligibility": 222,
    "qualified": 541,
    "confirmation": 165,
    "checklist": 133,
    "finalizes": 279,
    "list": 398,
    "graduates": 316,
    "teachers": 688,
    "role": 593,
    "clearance": 144,
    "verified": 742,
    "completed": 153,
    "simple": 637,
    "sign": 632,
    "units": 724,
    "prepare": 515,
    "advisers": 24,
    "dropping": 214,
    "adding": 16,
    "drop": 212,
    "add": 15,
    "endorse": 229,
    "update": 729,
    "adjustment": 18,
    "period": 503,
    "load": 400,
    "updated": 730,
    "remove": 570,
    "include": 356,
    "adjustments": 19,
    "mid": 429,
    "semester": 615,
    "changes": 126,
    "explanation": 263,
    "dropped": 213,
    "due": 215,
    "absences": 4,
    "discipline": 203,
    "issues": 378,
    "decides": 190,
    "conduct": 162,
    "conference": 163,
    "triggers": 715,
    "require": 583,
    "documentation": 207,
    "deficiency": 192,
    "disciplinary": 202,
    "concern": 161,
    "avoid": 79,
    "being": 90,
    "notify": 462,
    "parents": 492,
    "appeal": 49,
    "decision": 191,
    "sequence": 620,
    "clearly": 146,
    "recommend": 555,
    "excuse": 253,
    "policy": 512,
    "validates": 739,
    "signed": 634,
    "supporting": 675,
    "absence": 3,
    "upon": 731,
    "returning": 589,
    "attendance": 71,
    "excused": 254,
    "rules": 597,
    "counts": 179,
    "medical": 427,
    "proof": 530,
    "family": 271,
    "emergencies": 226,
    "signs": 636,
    "excusing": 255,
    "validation": 740,
    "marked": 417,
    "forget": 291,
    "return": 588,
    "accept": 9,
    "attach": 69,
    "protocol": 533,
    "use": 733,
    "facilities": 266,
    "gym": 325,
    "activity": 14,
    "borrow": 99,
    "classroom": 143,
    "event": 246,
    "facility": 267,
    "property": 532,
    "custodian": 184,
    "state": 653,
    "purpose": 539,
    "early": 220,
    "safety": 599,
    "booking": 97,
    "secure": 611,
    "usage": 732,
    "equipment": 240,
    "lab": 385,
    "room": 594,
    "project": 529,
    "covered": 182,
    "court": 181,
    "signature": 633,
    "provides": 535,
    "which": 758,
    "explains": 262,
    "inquire": 364,
    "visit": 745,
    "issued": 377,
    "explained": 261,
    "location": 402,
    "given": 303,
    "obtain": 466,
    "department": 194,
    "inquiry": 366,
    "gives": 304,
    "printed": 520,
    "sheet": 625,
    "hand": 326,
    "birth": 95,
    "enrolling": 236,
    "compliance": 155,
    "confirmed": 166,
    "old": 478,
    "requirement": 585,
    "bullet": 105,
    "style": 666,
    "valid": 737,
    "becomes": 86,
    "applicants": 52,
    "someone": 644,
    "behalf": 89,
    "representative": 578,
    "authorized": 75,
    "person": 505,
    "sibling": 631,
    "else": 224,
    "authorization": 73,
    "ids": 351,
    "letters": 394,
    "busy": 106,
    "authorize": 74,
    "proxy": 536,
    "both": 101,
    "parties": 494,
    "through": 702,
    "special": 649,
    "photocopy": 507,
    "without": 765,
    "docs": 205,
    "guardian": 319,
    "aunt": 72,
    "uncle": 721,
    "absent": 5,
    "fee": 273,
    "pay": 497,
    "free": 295,
    "charge": 127,
    "payment": 499,
    "any": 45,
    "anything": 47,
    "public": 537,
    "collect": 148,
    "fees": 274,
    "charges": 128,
    "cashier": 117,
    "processed": 524,
    "even": 244,
    "certifications": 123,
    "allow": 34,
    "collections": 150,
    "compulsory": 157,
    "collection": 149,
    "receipt": 553,
    "paying": 498,
    "cost": 175,
    "issuance": 375,
    "finishes": 283,
    "duration": 217,
    "expected": 259,
    "weekends": 754,
    "count": 178,
    "week": 753,
    "fast": 272,
    "following": 289,
    "per": 500,
    "citizen": 137,
    "charter": 129,
    "same": 601,
    "standing": 651,
    "computed": 160,
    "computation": 158,
    "basis": 82,
    "components": 156,
    "quarterly": 543,
    "compute": 159,
    "grading": 314,
    "breakdown": 102,
    "rubrics": 595,
    "affect": 25,
    "tasks": 686,
    "task": 685,
    "scored": 608,
    "exam": 248,
    "factored": 268,
    "determined": 199,
    "each": 219,
    "formula": 294,
    "calculation": 111,
    "based": 81,
    "outputs": 489,
    "part": 493,
    "exams": 249,
    "average": 78,
    "guideline": 322,
    "matter": 420,
    "converted": 172,
    "detail": 197,
    "allowed": 36,
    "maximum": 421,
    "limit": 397,
    "because": 84,
    "too": 707,
    "exceed": 250,
    "rule": 596,
    "percent": 501,
    "total": 709,
    "allowable": 35,
    "monitors": 438,
    "near": 450,
    "threshold": 701,
    "intervene": 368,
    "excessive": 251,
    "rate": 548,
    "notified": 461,
    "warn": 750,
    "applied": 54,
    "daily": 185,
    "already": 37,
    "recover": 560,
    "consequences": 169,
    "contact": 170,
    "information": 362,
    "phone": 506,
    "number": 465,
    "email": 225,
    "hotline": 342,
    "nu": 464,
    "national": 449,
    "university": 725,
    "admissions": 22,
    "your": 783,
    "our": 486,
    "located": 401,
    "campus": 112,
    "apply": 55,
    "admission": 21,
    "sy": 679,
    "incoming": 358,
    "filipino": 277,
    "eligible": 223,
    "offered": 470,
    "offer": 469,
    "switch": 677,
    "between": 92,
    "semesters": 616,
    "midyear": 430,
    "switching": 678,
    "into": 371,
    "enter": 238,
    "possible": 513,
    "size": 640,
    "section": 610,
    "big": 94,
    "learners": 390,
    "learning": 391,
    "modes": 435,
    "offline": 475,
    "remote": 569,
    "study": 665,
    "flexible": 286,
    "much": 444,
    "uniforms": 723,
    "uniform": 722,
    "price": 517,
    "magkano": 412,
    "ang": 41,
    "buy": 107,
    "sells": 614,
    "supplier": 673,
    "purchase": 538,
    "announce": 42,
    "mandatory": 415,
    "excluded": 252,
    "buying": 108,
    "inquiries": 365,
    "sellers": 613,
    "pricing": 519,
    "order": 485,
    "set": 621,
    "design": 196,
    "fixed": 285,
    "prices": 518,
    "year": 777,
    "directly": 201,
    "measurement": 426,
    "announcement": 43,
    "books": 98,
    "modules": 437,
    "access": 11,
    "materials": 419,
    "scholarships": 605,
    "scholarship": 604,
    "program": 527,
    "entry": 239,
    "gwa": 324,
    "cert": 119,
    "coe": 147,
    "sf": 622,
    "reportcard": 577,
    "permanent": 504,
    "f": 264
  },
  "intent": {
    "greet": 37,
    "goodbye": 36,
    "affirm": 0,
    "deny": 34,
    "pronoun_followup": 39,
    "fallback": 35,
    "ask_replace_lost_id": 24,
    "ask_replace_report_card": 25,
    "ask_enroll": 14,
    "ask_request_school_forms": 26,
    "ask_release_after_request": 23,
    "ask_transferee_late_enrollee": 31,
    "ask_change_strand": 7,
    "ask_failing_marks": 17,
    "ask_graduation_requirements": 19,
    "ask_drop_add_subjects": 11,
    "ask_drop_student_process": 12,
    "ask_absence_policy": 3,
    "ask_facility_request": 16,
    "ask_get_enrollment_form": 18,
    "ask_enrollment_requirements": 15,
    "ask_authorized_claim": 5,
    "ask_certificate_fee": 6,
    "ask_process_documents_time": 22,
    "ask_class_standing": 9,
    "ask_absence_limit": 2,
    "ask_contact_information": 10,
    "ask_about_school": 1,
    "ask_school_address": 28,
    "ask_who_can_apply": 33,
    "ask_academic_strands": 4,
    "ask_switch_strands_midsemester": 29,
    "ask_transfer_midsemester": 30,
    "ask_class_size": 8,
    "ask_learning_modes": 20,
    "ask_uniform_cost": 32,
    "ask_learning_modules": 21,
    "ask_scholarships": 27,
    "ask_eligibility_requirements": 13,
    "inform": 38
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}