{
  "text": {
    "hi": 339,
    "hello": 334,
    "heya": 338,
    "yo": 782,
    "good": 310,
    "morning": 439,
    "evening": 247,
    "there": 701,
    "hey": 337,
    "sup": 675,
    "what": 757,
    "s": 598,
    "up": 732,
    "kumusta": 382,
    "uy": 739,
    "po": 509,
    "magandang": 408,
    "hapon": 328,
    "gabi": 304,
    "uniwisegpt": 730,
    "anyone": 41,
    "are": 57,
    "you": 783,
    "can": 115,
    "help": 335,
    "me": 420,
    "i": 348,
    "need": 449,
    "have": 331,
    "a": 1,
    "question": 542,
    "may": 419,
    "ask": 61,
    "something": 644,
    "day": 187,
    "friend": 302,
    "quick": 544,
    "info": 361,
    "assistance": 64,
    "available": 75,
    "bye": 109,
    "goodbye": 311,
    "see": 612,
    "later": 387,
    "talk": 684,
    "to": 710,
    "thank": 696,
    "ok": 472,
    "for": 294,
    "now": 459,
    "m": 407,
    "leaving": 391,
    "catch": 120,
    "until": 731,
    "next": 453,
    "time": 707,
    "ya": 777,
    "ciao": 136,
    "that": 698,
    "all": 30,
    "thanks": 697,
    "done": 213,
    "end": 231,
    "chat": 130,
    "exit": 262,
    "alright": 33,
    "ll": 398,
    "come": 149,
    "back": 78,
    "will": 764,
    "message": 425,
    "again": 26,
    "signing": 634,
    "off": 463,
    "we": 754,
    "re": 550,
    "here": 336,
    "okay": 473,
    "out": 485,
    "the": 699,
    "got": 312,
    "it": 377,
    "yes": 781,
    "yeah": 778,
    "yep": 780,
    "yup": 785,
    "y": 776,
    "correct": 173,
    "right": 591,
    "exactly": 250,
    "indeed": 360,
    "absolutely": 6,
    "definitely": 194,
    "of": 462,
    "course": 180,
    "please": 508,
    "do": 206,
    "go": 309,
    "ahead": 28,
    "continue": 170,
    "mean": 421,
    "tama": 686,
    "oo": 480,
    "nga": 454,
    "sure": 678,
    "affirmative": 24,
    "agree": 27,
    "works": 771,
    "sounds": 648,
    "fine": 285,
    "show": 628,
    "answer": 39,
    "no": 455,
    "nope": 456,
    "n": 446,
    "not": 457,
    "wrong": 774,
    "don": 212,
    "t": 682,
    "think": 703,
    "so": 642,
    "stop": 663,
    "meant": 422,
    "asking": 62,
    "this": 704,
    "one": 478,
    "needed": 450,
    "disagree": 204,
    "negative": 451,
    "different": 202,
    "topic": 713,
    "try": 721,
    "hindi": 341,
    "wag": 748,
    "pass": 494,
    "said": 600,
    "another": 38,
    "applicable": 45,
    "enrollment": 239,
    "documents": 210,
    "about": 2,
    "explain": 265,
    "repeat": 573,
    "clarify": 140,
    "elaborate": 224,
    "on": 476,
    "more": 438,
    "tell": 691,
    "by": 108,
    "does": 211,
    "referring": 563,
    "talking": 685,
    "last": 385,
    "restate": 589,
    "say": 602,
    "make": 411,
    "simpler": 637,
    "in": 357,
    "simple": 636,
    "terms": 693,
    "break": 100,
    "down": 214,
    "give": 307,
    "details": 200,
    "be": 82,
    "specific": 651,
    "step": 659,
    "included": 359,
    "where": 760,
    "office": 466,
    "handles": 327,
    "and": 35,
    "then": 700,
    "after": 25,
    "happens": 330,
    "hmm": 342,
    "asdasdasd": 60,
    "qweqweqwe": 547,
    "random": 548,
    "idk": 351,
    "know": 381,
    "whatever": 758,
    "wut": 775,
    "makes": 412,
    "sense": 618,
    "banana": 79,
    "airplane": 29,
    "blue": 94,
    "carpet": 117,
    "potato": 513,
    "speak": 649,
    "human": 346,
    "confusing": 166,
    "working": 770,
    "broken": 103,
    "is": 372,
    "life": 394,
    "just": 380,
    "testing": 695,
    "test": 694,
    "typed": 723,
    "ignore": 354,
    "my": 445,
    "magic": 409,
    "joke": 379,
    "sing": 638,
    "song": 645,
    "open": 481,
    "portal": 511,
    "want": 751,
    "food": 293,
    "hmmmmm": 343,
    "okkkkk": 474,
    "uhhhh": 724,
    "lost": 405,
    "school": 606,
    "id": 349,
    "should": 627,
    "how": 345,
    "replace": 575,
    "card": 116,
    "process": 523,
    "missing": 431,
    "get": 306,
    "new": 452,
    "find": 284,
    "report": 578,
    "who": 763,
    "inform": 362,
    "if": 353,
    "misplaced": 430,
    "student": 666,
    "request": 580,
    "adviser": 22,
    "approval": 53,
    "replacement": 576,
    "temporary": 692,
    "gate": 305,
    "admin": 19,
    "issue": 374,
    "form": 297,
    "was": 753,
    "stolen": 662,
    "procedure": 522,
    "approves": 56,
    "head": 332,
    "approve": 54,
    "class": 141,
    "with": 766,
    "secure": 611,
    "submit": 673,
    "verification": 744,
    "long": 403,
    "before": 85,
    "lose": 404,
    "while": 762,
    "waiting": 750,
    "required": 585,
    "immediately": 355,
    "start": 655,
    "endorsement": 233,
    "record": 559,
    "sf9": 623,
    "write": 772,
    "letter": 392,
    "registrar": 565,
    "handle": 326,
    "steps": 660,
    "replacing": 577,
    "grades": 314,
    "releases": 568,
    "certified": 125,
    "copy": 172,
    "release": 566,
    "true": 720,
    "first": 288,
    "proof": 530,
    "year": 779,
    "from": 303,
    "offices": 467,
    "involved": 371,
    "duplicate": 219,
    "damaged": 186,
    "released": 567,
    "timeline": 709,
    "enroll": 234,
    "guide": 321,
    "validate": 741,
    "requirements": 587,
    "official": 468,
    "become": 84,
    "officially": 469,
    "enrolled": 235,
    "confirms": 165,
    "strand": 664,
    "placement": 507,
    "encoding": 230,
    "records": 561,
    "finish": 286,
    "submission": 672,
    "applying": 51,
    "properly": 531,
    "concerns": 159,
    "committee": 150,
    "as": 59,
    "an": 34,
    "applicant": 46,
    "birth": 93,
    "certificate": 121,
    "guidance": 320,
    "instructions": 368,
    "enrolling": 238,
    "accomplished": 10,
    "evaluates": 244,
    "submitted": 674,
    "when": 759,
    "final": 282,
    "today": 711,
    "senior": 617,
    "high": 340,
    "shs": 629,
    "forms": 298,
    "moral": 437,
    "sf10": 622,
    "f137": 270,
    "certificates": 122,
    "certification": 123,
    "document": 208,
    "files": 280,
    "requesting": 582,
    "processes": 525,
    "requests": 583,
    "purposes": 539,
    "like": 395,
    "online": 479,
    "multiple": 443,
    "at": 65,
    "once": 477,
    "quickly": 545,
    "requested": 581,
    "many": 414,
    "days": 188,
    "pick": 506,
    "standard": 653,
    "soon": 646,
    "receive": 556,
    "processing": 526,
    "period": 502,
    "ready": 551,
    "claiming": 139,
    "schedule": 603,
    "preparing": 515,
    "releasing": 569,
    "acknowledged": 11,
    "__number__": 0,
    "within": 767,
    "week": 755,
    "usual": 738,
    "follow": 291,
    "check": 131,
    "status": 657,
    "window": 765,
    "logging": 402,
    "they": 702,
    "approved": 55,
    "expect": 263,
    "soonest": 647,
    "claim": 138,
    "lead": 388,
    "timeframe": 708,
    "transferee": 717,
    "late": 386,
    "enrollees": 237,
    "credentials": 183,
    "transferees": 718,
    "transfer": 716,
    "verify": 746,
    "interview": 370,
    "assessment": 63,
    "subject": 670,
    "slot": 640,
    "availability": 74,
    "transferring": 719,
    "schools": 607,
    "enrollee": 236,
    "application": 48,
    "begin": 86,
    "moving": 441,
    "evaluation": 245,
    "checks": 134,
    "papers": 489,
    "complete": 151,
    "slots": 641,
    "evaluate": 243,
    "decides": 191,
    "flow": 290,
    "beyond": 91,
    "deadline": 189,
    "change": 126,
    "shift": 625,
    "move": 440,
    "written": 773,
    "review": 590,
    "take": 683,
    "anytime": 43,
    "shifting": 626,
    "counseling": 176,
    "counselor": 177,
    "decide": 190,
    "checked": 132,
    "outline": 486,
    "reflect": 564,
    "stem": 658,
    "humss": 347,
    "strands": 665,
    "track": 715,
    "or": 482,
    "adjustment": 17,
    "reconsideration": 558,
    "reassignment": 554,
    "failing": 276,
    "marks": 416,
    "teachers": 690,
    "notify": 458,
    "students": 667,
    "risk": 592,
    "teacher": 689,
    "cases": 118,
    "low": 406,
    "intervention": 369,
    "support": 677,
    "programs": 528,
    "exist": 261,
    "happen": 329,
    "performance": 501,
    "address": 16,
    "remedial": 570,
    "improve": 356,
    "reassess": 552,
    "recorded": 560,
    "fail": 274,
    "informs": 364,
    "academic": 7,
    "work": 769,
    "attend": 67,
    "classes": 142,
    "provide": 533,
    "contact": 169,
    "parent": 490,
    "reassessed": 553,
    "activities": 12,
    "deped": 196,
    "guidelines": 323,
    "might": 429,
    "quarter": 540,
    "repeated": 574,
    "grade": 313,
    "below": 89,
    "passing": 495,
    "graduation": 318,
    "graduate": 316,
    "eligibility": 225,
    "subjects": 671,
    "must": 444,
    "clearances": 145,
    "confirm": 162,
    "confirmation": 163,
    "finalizes": 283,
    "list": 397,
    "graduates": 317,
    "role": 593,
    "clearance": 144,
    "verified": 745,
    "completed": 152,
    "sign": 631,
    "units": 728,
    "settle": 621,
    "prepare": 514,
    "dropping": 217,
    "adding": 15,
    "drop": 215,
    "add": 14,
    "update": 733,
    "still": 661,
    "load": 399,
    "updated": 734,
    "remove": 572,
    "include": 358,
    "adjustments": 18,
    "mid": 426,
    "semester": 614,
    "changes": 127,
    "policy": 510,
    "explanation": 268,
    "dropped": 216,
    "due": 218,
    "absences": 4,
    "discipline": 205,
    "issues": 376,
    "conduct": 160,
    "conference": 161,
    "everything": 249,
    "prior": 521,
    "require": 584,
    "documentation": 209,
    "excessive": 255,
    "deficiency": 193,
    "avoid": 77,
    "being": 88,
    "attends": 69,
    "guardian": 319,
    "appeal": 44,
    "decision": 192,
    "sequence": 619,
    "hearings": 333,
    "meetings": 424,
    "clearly": 146,
    "recommend": 557,
    "absence": 3,
    "excuse": 257,
    "validates": 742,
    "signed": 633,
    "rules": 597,
    "counts": 179,
    "excused": 258,
    "medical": 423,
    "family": 277,
    "emergencies": 229,
    "excuses": 259,
    "signs": 635,
    "excusing": 260,
    "validation": 743,
    "marked": 415,
    "forget": 296,
    "bring": 102,
    "accept": 8,
    "attach": 66,
    "absent": 5,
    "attendance": 68,
    "corrected": 174,
    "gym": 325,
    "activity": 13,
    "borrow": 98,
    "classroom": 143,
    "event": 248,
    "facility": 272,
    "use": 736,
    "endorse": 232,
    "property": 532,
    "custodian": 184,
    "state": 656,
    "purpose": 538,
    "early": 223,
    "facilities": 271,
    "safety": 599,
    "booking": 96,
    "reserve": 588,
    "usage": 735,
    "equipment": 242,
    "lab": 383,
    "room": 594,
    "project": 529,
    "covered": 182,
    "court": 181,
    "book": 95,
    "stage": 652,
    "area": 58,
    "send": 616,
    "signature": 632,
    "using": 737,
    "provides": 534,
    "which": 761,
    "explains": 267,
    "inquire": 365,
    "child": 135,
    "visit": 747,
    "issued": 375,
    "explained": 266,
    "approach": 52,
    "given": 308,
    "obtain": 461,
    "queue": 543,
    "department": 195,
    "inquiry": 367,
    "printed": 519,
    "sheet": 624,
    "completion": 153,
    "docs": 207,
    "checklist": 133,
    "compliance": 154,
    "confirmed": 164,
    "old": 475,
    "lack": 384,
    "requirement": 586,
    "bullet": 104,
    "style": 669,
    "jhs": 378,
    "valid": 740,
    "during": 221,
    "applicants": 47,
    "someone": 643,
    "behalf": 87,
    "representative": 579,
    "authorized": 73,
    "person": 503,
    "sibling": 630,
    "else": 227,
    "authorization": 71,
    "letters": 393,
    "busy": 105,
    "authorize": 72,
    "proxy": 535,
    "mandatory": 413,
    "both": 99,
    "parties": 493,
    "ids": 352,
    "through": 706,
    "identity": 350,
    "special": 650,
    "photocopy": 505,
    "allowed": 31,
    "aunt": 70,
    "uncle": 725,
    "directly": 203,
    "fee": 279,
    "pay": 496,
    "free": 300,
    "charge": 128,
    "payment": 498,
    "any": 40,
    "anything": 42,
    "cashier": 119,
    "money": 435,
    "issuance": 373,
    "processed": 524,
    "even": 246,
    "without": 768,
    "certifications": 124,
    "printing": 520,
    "compulsory": 156,
    "collection": 148,
    "public": 536,
    "receipt": 555,
    "paying": 497,
    "parents": 491,
    "cost": 175,
    "finishes": 287,
    "duration": 220,
    "turnaround": 722,
    "average": 76,
    "expected": 264,
    "weekends": 756,
    "count": 178,
    "fast": 278,
    "wait": 749,
    "following": 292,
    "per": 499,
    "citizen": 137,
    "charter": 129,
    "same": 601,
    "standing": 654,
    "computed": 158,
    "compute": 157,
    "basis": 81,
    "components": 155,
    "tasks": 688,
    "calculated": 110,
    "grading": 315,
    "breakdown": 101,
    "task": 687,
    "scored": 608,
    "quarterly": 541,
    "exam": 251,
    "factored": 273,
    "determined": 201,
    "each": 222,
    "total": 714,
    "formula": 299,
    "calculation": 111,
    "based": 80,
    "outputs": 487,
    "affect": 23,
    "quizzes": 546,
    "part": 492,
    "exams": 252,
    "guideline": 322,
    "rubrics": 595,
    "matter": 417,
    "scores": 609,
    "converted": 171,
    "detail": 199,
    "maximum": 418,
    "because": 83,
    "too": 712,
    "rule": 596,
    "percent": 500,
    "exceeding": 254,
    "monitors": 436,
    "near": 448,
    "limit": 396,
    "threshold": 705,
    "much": 442,
    "frequent": 301,
    "rate": 549,
    "consequence": 167,
    "warn": 752,
    "failed": 275,
    "applied": 49,
    "exceed": 253,
    "daily": 185,
    "called": 113,
    "often": 471,
    "already": 32,
    "recover": 562,
    "consequences": 168,
    "information": 363,
    "number": 460,
    "phone": 504,
    "email": 228,
    "hotline": 344,
    "national": 447,
    "university": 729,
    "admissions": 21,
    "call": 112,
    "our": 484,
    "located": 400,
    "location": 401,
    "your": 784,
    "campus": 114,
    "apply": 50,
    "admission": 20,
    "sy": 681,
    "foreign": 295,
    "filipino": 281,
    "eligible": 226,
    "offered": 465,
    "offer": 464,
    "switch": 679,
    "between": 90,
    "semesters": 615,
    "midyear": 428,
    "switching": 680,
    "middle": 427,
    "enter": 240,
    "possible": 512,
    "size": 639,
    "section": 610,
    "big": 92,
    "learners": 389,
    "learning": 390,
    "modes": 433,
    "offline": 470,
    "remote": 571,
    "study": 668,
    "mode": 432,
    "uniform": 726,
    "price": 516,
    "uniforms": 727,
    "depend": 197,
    "magkano": 410,
    "ang": 36,
    "buy": 106,
    "sells": 613,
    "supplier": 676,
    "design": 198,
    "outside": 488,
    "excluded": 256,
    "buying": 107,
    "purchase": 537,
    "inquiries": 366,
    "pricing": 518,
    "order": 483,
    "fixed": 289,
    "prices": 517,
    "announcement": 37,
    "set": 620,
    "modules": 434,
    "books": 97,
    "access": 9,
    "scholarships": 605,
    "scholarship": 604,
    "program": 527,
    "gwa": 324,
    "entry": 241,
    "coe": 147,
    "f": 269
  },
  "intent": {
    "greet": 37,
    "goodbye": 36,
    "affirm": 0,
    "deny": 34,
    "pronoun_followup": 39,
    "fallback": 35,
    "ask_replace_lost_id": 24,
    "ask_replace_report_card": 25,
    "ask_enroll": 14,
    "ask_request_school_forms": 26,
    "ask_release_after_request": 23,
    "ask_transferee_late_enrollee": 31,
    "ask_change_strand": 7,
    "ask_failing_marks": 17,
    "ask_graduation_requirements": 19,
    "ask_drop_add_subjects": 11,
    "ask_drop_student_process": 12,
    "ask_absence_policy": 3,
    "ask_facility_request": 16,
    "ask_get_enrollment_form": 18,
    "ask_enrollment_requirements": 15,
    "ask_authorized_claim": 5,
    "ask_certificate_fee": 6,
    "ask_process_documents_time": 22,
    "ask_class_standing": 9,
    "ask_absence_limit": 2,
    "ask_contact_information": 10,
    "ask_about_school": 1,
    "ask_school_address": 28,
    "ask_who_can_apply": 33,
    "ask_academic_strands": 4,
    "ask_switch_strands_midsemester": 29,
    "ask_transfer_midsemester": 30,
    "ask_class_size": 8,
    "ask_learning_modes": 20,
    "ask_uniform_cost": 32,
    "ask_learning_modules": 21,
    "ask_scholarships": 27,
    "ask_eligibility_requirements": 13,
    "inform": 38
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}