{
  "text": {
    "hi": 336,
    "hello": 332,
    "hey": 335,
    "good": 305,
    "afternoon": 27,
    "evening": 241,
    "there": 692,
    "kumusta": 381,
    "uy": 729,
    "po": 509,
    "magandang": 409,
    "hapon": 326,
    "gabi": 296,
    "greetings": 316,
    "uniwisegpt": 719,
    "are": 60,
    "you": 771,
    "can": 115,
    "help": 333,
    "me": 422,
    "i": 345,
    "need": 449,
    "have": 329,
    "a": 1,
    "question": 537,
    "may": 421,
    "ask": 65,
    "something": 636,
    "day": 184,
    "boss": 99,
    "friend": 293,
    "quick": 539,
    "info": 359,
    "assistance": 67,
    "available": 79,
    "bye": 110,
    "goodbye": 306,
    "see": 607,
    "later": 386,
    "talk": 675,
    "to": 700,
    "thanks": 688,
    "thank": 687,
    "ok": 473,
    "for": 286,
    "now": 460,
    "m": 408,
    "leaving": 390,
    "go": 303,
    "catch": 119,
    "ciao": 134,
    "that": 689,
    "s": 594,
    "all": 32,
    "done": 209,
    "end": 226,
    "chat": 128,
    "stop": 654,
    "okay": 474,
    "ll": 398,
    "come": 147,
    "back": 81,
    "will": 753,
    "message": 426,
    "again": 28,
    "logging": 402,
    "off": 464,
    "signing": 627,
    "we": 743,
    "re": 544,
    "here": 334,
    "got": 309,
    "it": 377,
    "alright": 36,
    "yes": 769,
    "yeah": 766,
    "yep": 768,
    "yup": 773,
    "sure": 670,
    "correct": 173,
    "right": 587,
    "exactly": 244,
    "indeed": 358,
    "absolutely": 6,
    "definitely": 191,
    "please": 508,
    "do": 203,
    "ahead": 30,
    "continue": 170,
    "proceed": 519,
    "what": 746,
    "mean": 423,
    "tama": 677,
    "oo": 481,
    "nga": 455,
    "affirmative": 25,
    "agree": 29,
    "works": 761,
    "sounds": 640,
    "fine": 277,
    "show": 621,
    "answer": 43,
    "nope": 457,
    "nah": 447,
    "n": 446,
    "not": 458,
    "really": 547,
    "incorrect": 357,
    "don": 208,
    "t": 673,
    "think": 694,
    "so": 634,
    "no": 456,
    "never": 452,
    "mind": 431,
    "this": 695,
    "one": 479,
    "needed": 450,
    "disagree": 200,
    "negative": 451,
    "try": 710,
    "mali": 413,
    "hindi": 337,
    "wag": 738,
    "pass": 494,
    "said": 595,
    "applicable": 48,
    "enrollment": 235,
    "documents": 206,
    "about": 2,
    "explain": 257,
    "repeat": 566,
    "clarify": 137,
    "elaborate": 220,
    "more": 440,
    "tell": 682,
    "by": 109,
    "does": 207,
    "talking": 676,
    "topic": 703,
    "restate": 583,
    "say": 597,
    "make": 412,
    "simpler": 630,
    "in": 353,
    "simple": 629,
    "terms": 684,
    "break": 101,
    "down": 210,
    "give": 299,
    "details": 197,
    "on": 477,
    "expand": 255,
    "be": 84,
    "specific": 643,
    "the": 690,
    "next": 454,
    "step": 651,
    "included": 355,
    "where": 749,
    "who": 752,
    "should": 620,
    "office": 467,
    "handles": 325,
    "process": 520,
    "and": 38,
    "then": 691,
    "after": 26,
    "hmm": 338,
    "asdasdasd": 64,
    "random": 542,
    "idk": 349,
    "know": 380,
    "whatever": 747,
    "lol": 403,
    "huh": 342,
    "wut": 765,
    "real": 546,
    "banana": 82,
    "airplane": 31,
    "speak": 642,
    "human": 343,
    "confusing": 166,
    "working": 760,
    "broken": 104,
    "is": 372,
    "life": 393,
    "just": 379,
    "testing": 686,
    "test": 685,
    "typed": 712,
    "wrong": 764,
    "idea": 347,
    "magic": 410,
    "sing": 631,
    "song": 637,
    "open": 482,
    "portal": 511,
    "want": 741,
    "food": 285,
    "hmmmmm": 339,
    "okkkkk": 475,
    "uhhhh": 714,
    "lost": 406,
    "my": 445,
    "school": 601,
    "id": 346,
    "card": 116,
    "missing": 434,
    "how": 341,
    "get": 298,
    "new": 453,
    "find": 276,
    "report": 571,
    "inform": 360,
    "if": 351,
    "misplaced": 433,
    "student": 658,
    "replace": 568,
    "an": 37,
    "replacement": 569,
    "request": 574,
    "adviser": 22,
    "approval": 56,
    "temporary": 683,
    "gate": 297,
    "admin": 19,
    "issue": 374,
    "form": 289,
    "yesterday": 770,
    "first": 280,
    "approves": 59,
    "head": 330,
    "approve": 57,
    "asap": 63,
    "class": 138,
    "with": 755,
    "secure": 606,
    "verification": 734,
    "long": 404,
    "before": 88,
    "lose": 405,
    "while": 751,
    "waiting": 740,
    "required": 579,
    "gone": 304,
    "steps": 652,
    "start": 648,
    "endorsement": 228,
    "certified": 124,
    "true": 709,
    "copy": 172,
    "of": 463,
    "sf9": 617,
    "submit": 665,
    "grades": 311,
    "releases": 561,
    "registrar": 558,
    "release": 559,
    "proof": 527,
    "written": 763,
    "last": 384,
    "year": 767,
    "another": 42,
    "endorses": 229,
    "from": 294,
    "offices": 468,
    "involved": 370,
    "duplicate": 215,
    "damaged": 183,
    "was": 742,
    "released": 560,
    "timeline": 699,
    "replacing": 570,
    "enroll": 230,
    "guide": 319,
    "happens": 328,
    "validate": 731,
    "requirements": 581,
    "official": 469,
    "procedure": 518,
    "become": 86,
    "officially": 470,
    "enrolled": 231,
    "confirms": 165,
    "strand": 655,
    "placement": 507,
    "encoding": 225,
    "records": 555,
    "finish": 278,
    "submission": 664,
    "applying": 54,
    "properly": 528,
    "check": 129,
    "during": 217,
    "concerns": 159,
    "committee": 148,
    "as": 62,
    "applicant": 49,
    "bring": 103,
    "birth": 94,
    "certificate": 121,
    "jhs": 378,
    "completion": 151,
    "guidance": 318,
    "list": 397,
    "clearly": 143,
    "parent": 490,
    "child": 133,
    "instructions": 365,
    "enrolling": 234,
    "evaluates": 238,
    "submitted": 666,
    "today": 701,
    "shs": 622,
    "sf10": 616,
    "f137": 262,
    "certificates": 122,
    "document": 205,
    "processes": 522,
    "moral": 439,
    "requests": 577,
    "forms": 290,
    "like": 394,
    "record": 553,
    "parents": 491,
    "requesting": 576,
    "online": 480,
    "link": 396,
    "using": 727,
    "google": 308,
    "multiple": 444,
    "at": 68,
    "once": 478,
    "quickly": 540,
    "when": 748,
    "claim": 135,
    "requested": 575,
    "until": 720,
    "pick": 506,
    "up": 721,
    "standard": 646,
    "time": 697,
    "soon": 638,
    "receive": 551,
    "processing": 523,
    "period": 502,
    "within": 756,
    "few": 272,
    "days": 185,
    "many": 415,
    "preparing": 513,
    "releasing": 562,
    "acknowledged": 12,
    "workdays": 759,
    "__number__": 0,
    "week": 744,
    "follow": 283,
    "status": 649,
    "window": 754,
    "they": 693,
    "approved": 58,
    "expect": 256,
    "soonest": 639,
    "timeframe": 698,
    "transferees": 708,
    "transferee": 707,
    "late": 385,
    "enrollees": 233,
    "transfer": 706,
    "credentials": 180,
    "verify": 736,
    "interview": 368,
    "assessment": 66,
    "subject": 662,
    "slot": 633,
    "availability": 78,
    "enrollee": 232,
    "application": 51,
    "still": 653,
    "even": 240,
    "begin": 89,
    "moving": 442,
    "schools": 602,
    "evaluation": 239,
    "complete": 149,
    "accepted": 10,
    "evaluate": 237,
    "decides": 188,
    "final": 274,
    "flow": 282,
    "classes": 139,
    "change": 125,
    "shift": 618,
    "move": 441,
    "letter": 391,
    "take": 674,
    "anytime": 46,
    "shifting": 619,
    "counseling": 176,
    "counselor": 177,
    "decide": 187,
    "outline": 486,
    "recorded": 554,
    "reflect": 557,
    "stem": 650,
    "humss": 344,
    "strands": 656,
    "involvement": 371,
    "adjustment": 18,
    "reassignment": 549,
    "failing": 268,
    "marks": 417,
    "fail": 266,
    "teachers": 681,
    "notify": 459,
    "students": 659,
    "risk": 588,
    "teacher": 680,
    "handle": 324,
    "cases": 117,
    "remedial": 563,
    "support": 668,
    "programs": 525,
    "exist": 254,
    "happen": 327,
    "performance": 501,
    "low": 407,
    "improve": 352,
    "intervention": 367,
    "informs": 362,
    "scores": 604,
    "academic": 7,
    "work": 758,
    "attend": 70,
    "provide": 530,
    "contact": 169,
    "reassessed": 548,
    "activities": 13,
    "deped": 193,
    "guidelines": 321,
    "struggling": 657,
    "academically": 8,
    "might": 430,
    "quarter": 535,
    "repeated": 567,
    "grade": 310,
    "below": 91,
    "passing": 495,
    "graduate": 313,
    "graduation": 315,
    "eligibility": 221,
    "clearances": 142,
    "confirm": 162,
    "confirmation": 163,
    "checklist": 131,
    "subjects": 663,
    "finalizes": 275,
    "graduates": 314,
    "role": 589,
    "clearance": 141,
    "verified": 735,
    "sign": 624,
    "completed": 150,
    "units": 718,
    "settle": 614,
    "prepare": 512,
    "advisers": 23,
    "dropping": 213,
    "adding": 15,
    "drop": 211,
    "adjust": 17,
    "load": 399,
    "deadline": 186,
    "add": 14,
    "endorse": 227,
    "update": 722,
    "allowed": 34,
    "review": 586,
    "updated": 723,
    "remove": 565,
    "include": 354,
    "mid": 427,
    "semester": 609,
    "schedule": 598,
    "changes": 126,
    "policy": 510,
    "explanation": 260,
    "dropped": 212,
    "due": 214,
    "absences": 4,
    "discipline": 202,
    "issues": 376,
    "conduct": 160,
    "conference": 161,
    "everything": 243,
    "prior": 517,
    "excessive": 249,
    "deficiency": 190,
    "disciplinary": 201,
    "concern": 158,
    "attends": 72,
    "guardian": 317,
    "appeal": 47,
    "decision": 189,
    "sequence": 612,
    "hearings": 331,
    "or": 483,
    "meetings": 425,
    "recommend": 552,
    "excuse": 250,
    "absence": 3,
    "write": 762,
    "validates": 732,
    "signed": 626,
    "supporting": 669,
    "upon": 724,
    "returning": 585,
    "attendance": 71,
    "excused": 251,
    "rules": 593,
    "counts": 179,
    "excuses": 252,
    "signs": 628,
    "excusing": 253,
    "validation": 733,
    "marked": 416,
    "forget": 288,
    "return": 584,
    "accept": 9,
    "attach": 69,
    "absent": 5,
    "corrected": 174,
    "use": 726,
    "facilities": 263,
    "auditorium": 73,
    "borrow": 98,
    "classroom": 140,
    "event": 242,
    "facility": 264,
    "checks": 132,
    "property": 529,
    "custodian": 181,
    "early": 219,
    "directly": 199,
    "booking": 96,
    "reserve": 582,
    "usage": 725,
    "lab": 382,
    "room": 590,
    "project": 526,
    "book": 95,
    "stage": 645,
    "area": 61,
    "send": 611,
    "signature": 625,
    "which": 750,
    "applicants": 50,
    "explains": 259,
    "inquire": 363,
    "visit": 737,
    "issued": 375,
    "explained": 258,
    "approach": 55,
    "source": 641,
    "given": 300,
    "obtain": 462,
    "queue": 538,
    "department": 192,
    "claiming": 136,
    "inquiry": 364,
    "gives": 301,
    "out": 485,
    "printed": 515,
    "hand": 323,
    "papers": 489,
    "docs": 204,
    "compliance": 152,
    "confirmed": 164,
    "different": 198,
    "old": 476,
    "specify": 644,
    "lack": 383,
    "requirement": 580,
    "minimum": 432,
    "bullet": 105,
    "style": 661,
    "valid": 730,
    "becomes": 87,
    "checked": 130,
    "full": 295,
    "set": 613,
    "someone": 635,
    "behalf": 90,
    "authorized": 77,
    "sibling": 623,
    "else": 223,
    "authorization": 75,
    "representative": 573,
    "ids": 350,
    "letters": 392,
    "busy": 106,
    "authorize": 76,
    "proxy": 532,
    "mandatory": 414,
    "both": 100,
    "parties": 493,
    "identity": 348,
    "without": 757,
    "aunt": 74,
    "uncle": 715,
    "person": 504,
    "free": 291,
    "charge": 127,
    "payment": 498,
    "any": 44,
    "fee": 270,
    "pay": 496,
    "anything": 45,
    "public": 533,
    "collect": 145,
    "fees": 271,
    "money": 438,
    "issuance": 373,
    "processed": 521,
    "certifications": 123,
    "printing": 516,
    "compulsory": 154,
    "collection": 146,
    "receipt": 550,
    "paying": 497,
    "cost": 175,
    "cashier": 118,
    "finishes": 279,
    "usual": 728,
    "duration": 216,
    "wait": 739,
    "turnaround": 711,
    "average": 80,
    "weekends": 745,
    "count": 178,
    "fast": 269,
    "following": 284,
    "typical": 713,
    "same": 596,
    "lead": 387,
    "standing": 647,
    "computed": 157,
    "compute": 156,
    "computation": 155,
    "basis": 83,
    "components": 153,
    "tasks": 679,
    "quarterly": 536,
    "calculated": 111,
    "grading": 312,
    "breakdown": 102,
    "scored": 603,
    "exam": 245,
    "factored": 265,
    "total": 704,
    "calculation": 112,
    "outputs": 487,
    "affect": 24,
    "quizzes": 541,
    "part": 492,
    "exams": 246,
    "guideline": 320,
    "rubrics": 591,
    "matter": 419,
    "converted": 171,
    "detail": 196,
    "task": 678,
    "maximum": 420,
    "limit": 395,
    "because": 85,
    "too": 702,
    "exceed": 247,
    "rule": 592,
    "percent": 500,
    "exceeding": 248,
    "allowable": 33,
    "near": 448,
    "threshold": 696,
    "much": 443,
    "intervene": 366,
    "frequent": 292,
    "rate": 543,
    "consequence": 167,
    "failed": 267,
    "applied": 52,
    "provides": 531,
    "track": 705,
    "daily": 182,
    "called": 114,
    "often": 472,
    "already": 35,
    "recover": 556,
    "consequences": 168,
    "information": 361,
    "number": 461,
    "phone": 505,
    "email": 224,
    "address": 16,
    "reach": 545,
    "hotline": 340,
    "admissions": 21,
    "call": 113,
    "located": 400,
    "location": 401,
    "your": 772,
    "apply": 53,
    "admission": 20,
    "incoming": 356,
    "foreign": 287,
    "filipino": 273,
    "eligible": 222,
    "offered": 466,
    "offer": 465,
    "between": 92,
    "semesters": 610,
    "midyear": 429,
    "switching": 672,
    "switch": 671,
    "into": 369,
    "middle": 428,
    "per": 499,
    "section": 605,
    "size": 632,
    "big": 93,
    "each": 218,
    "learners": 388,
    "offline": 471,
    "learning": 389,
    "remote": 564,
    "study": 660,
    "flexible": 281,
    "modes": 436,
    "mode": 435,
    "uniform": 716,
    "price": 514,
    "uniforms": 717,
    "depend": 194,
    "magkano": 411,
    "ang": 39,
    "buy": 107,
    "sells": 608,
    "supplier": 667,
    "purchase": 534,
    "announce": 40,
    "design": 195,
    "outside": 488,
    "buying": 108,
    "order": 484,
    "measurement": 424,
    "announcement": 41,
    "modules": 437,
    "books": 97,
    "access": 11,
    "materials": 418,
    "scholarships": 600,
    "scholarship": 599,
    "program": 524,
    "require": 578,
    "gwa": 322,
    "entry": 236,
    "gm": 302,
    "goodmoral": 307,
    "cert": 120,
    "coe": 144,
    "sf": 615,
    "reportcard": 572,
    "permanent": 503,
    "f": 261
  },
  "intent": {
    "greet": 37,
    "goodbye": 36,
    "affirm": 0,
    "deny": 34,
    "pronoun_followup": 39,
    "fallback": 35,
    "ask_replace_lost_id": 24,
    "ask_replace_report_card": 25,
    "ask_enroll": 14,
    "ask_request_school_forms": 26,
    "ask_release_after_request": 23,
    "ask_transferee_late_enrollee": 31,
    "ask_change_strand": 7,
    "ask_failing_marks": 17,
    "ask_graduation_requirements": 19,
    "ask_drop_add_subjects": 11,
    "ask_drop_student_process": 12,
    "ask_absence_policy": 3,
    "ask_facility_request": 16,
    "ask_get_enrollment_form": 18,
    "ask_enrollment_requirements": 15,
    "ask_authorized_claim": 5,
    "ask_certificate_fee": 6,
    "ask_process_documents_time": 22,
    "ask_class_standing": 9,
    "ask_absence_limit": 2,
    "ask_contact_information": 10,
    "ask_about_school": 1,
    "ask_school_address": 28,
    "ask_who_can_apply": 33,
    "ask_academic_strands": 4,
    "ask_switch_strands_midsemester": 29,
    "ask_transfer_midsemester": 30,
    "ask_class_size": 8,
    "ask_learning_modes": 20,
    "ask_uniform_cost": 32,
    "ask_learning_modules": 21,
    "ask_scholarships": 27,
    "ask_eligibility_requirements": 13,
    "inform": 38
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}