{
  "text": {
    "hi": 335,
    "hello": 330,
    "hey": 333,
    "heya": 334,
    "yo": 777,
    "good": 302,
    "morning": 437,
    "evening": 236,
    "there": 697,
    "sup": 672,
    "what": 751,
    "s": 593,
    "up": 728,
    "kumusta": 377,
    "uy": 736,
    "po": 509,
    "magandang": 403,
    "umaga": 720,
    "hapon": 324,
    "greetings": 313,
    "uniwisegpt": 726,
    "anyone": 42,
    "are": 55,
    "you": 778,
    "can": 111,
    "help": 331,
    "me": 416,
    "may": 415,
    "i": 343,
    "ask": 60,
    "something": 640,
    "day": 177,
    "boss": 95,
    "friend": 291,
    "need": 448,
    "info": 356,
    "we": 749,
    "chat": 126,
    "bye": 105,
    "goodbye": 303,
    "see": 606,
    "later": 382,
    "talk": 682,
    "to": 705,
    "thanks": 694,
    "thank": 693,
    "for": 283,
    "now": 459,
    "have": 327,
    "go": 300,
    "gotta": 306,
    "until": 727,
    "next": 452,
    "time": 703,
    "ya": 772,
    "ciao": 132,
    "that": 695,
    "all": 29,
    "exit": 251,
    "stop": 661,
    "alright": 33,
    "okay": 473,
    "ll": 392,
    "come": 144,
    "back": 75,
    "will": 758,
    "message": 422,
    "again": 26,
    "m": 402,
    "logging": 396,
    "off": 463,
    "signing": 628,
    "re": 547,
    "done": 202,
    "here": 332,
    "out": 484,
    "the": 696,
    "got": 305,
    "it": 372,
    "yep": 774,
    "yup": 780,
    "y": 771,
    "sure": 676,
    "ok": 472,
    "correct": 165,
    "exactly": 239,
    "indeed": 355,
    "absolutely": 6,
    "definitely": 183,
    "of": 462,
    "course": 171,
    "please": 508,
    "do": 195,
    "yes": 775,
    "mean": 417,
    "tama": 684,
    "oo": 480,
    "nga": 453,
    "affirmative": 24,
    "agree": 27,
    "works": 766,
    "sounds": 644,
    "continue": 163,
    "show": 623,
    "send": 610,
    "answer": 40,
    "no": 454,
    "nope": 455,
    "nah": 445,
    "n": 444,
    "not": 456,
    "really": 551,
    "wrong": 769,
    "don": 201,
    "t": 680,
    "think": 699,
    "so": 638,
    "never": 450,
    "mind": 426,
    "meant": 418,
    "asking": 61,
    "one": 478,
    "needed": 449,
    "disagree": 192,
    "different": 190,
    "topic": 708,
    "mali": 408,
    "hindi": 337,
    "wag": 743,
    "said": 595,
    "another": 39,
    "question": 540,
    "skip": 635,
    "enrollment": 228,
    "documents": 199,
    "about": 2,
    "this": 700,
    "explain": 254,
    "repeat": 568,
    "clarify": 136,
    "elaborate": 213,
    "on": 476,
    "tell": 689,
    "more": 436,
    "by": 104,
    "does": 200,
    "referring": 560,
    "talking": 683,
    "last": 380,
    "restate": 583,
    "simplify": 632,
    "make": 406,
    "simpler": 631,
    "in": 352,
    "simple": 630,
    "terms": 691,
    "break": 97,
    "down": 203,
    "give": 297,
    "details": 188,
    "expand": 252,
    "be": 78,
    "specific": 648,
    "step": 657,
    "included": 354,
    "who": 757,
    "should": 622,
    "office": 466,
    "handles": 323,
    "process": 521,
    "and": 35,
    "after": 25,
    "happens": 326,
    "asdasdasd": 59,
    "qweqweqwe": 544,
    "random": 545,
    "idk": 346,
    "know": 376,
    "whatever": 752,
    "lol": 397,
    "wut": 770,
    "real": 550,
    "gibberish": 296,
    "makes": 407,
    "sense": 612,
    "banana": 76,
    "airplane": 28,
    "blue": 91,
    "carpet": 113,
    "potato": 513,
    "speak": 646,
    "human": 341,
    "confusing": 160,
    "working": 765,
    "error": 232,
    "broken": 100,
    "just": 375,
    "testing": 692,
    "ignore": 349,
    "my": 443,
    "magic": 404,
    "a": 1,
    "joke": 374,
    "sing": 633,
    "song": 641,
    "open": 481,
    "portal": 511,
    "want": 746,
    "food": 282,
    "hmmmmm": 338,
    "okkkkk": 474,
    "uhhhh": 719,
    "lost": 400,
    "school": 600,
    "id": 344,
    "how": 340,
    "replace": 569,
    "card": 112,
    "is": 367,
    "missing": 428,
    "get": 295,
    "new": 451,
    "find": 274,
    "where": 754,
    "report": 572,
    "inform": 357,
    "if": 348,
    "adviser": 21,
    "temporary": 690,
    "gate": 294,
    "pass": 493,
    "admin": 19,
    "issue": 369,
    "steps": 658,
    "replacing": 571,
    "replacement": 570,
    "request": 574,
    "form": 286,
    "was": 748,
    "stolen": 660,
    "procedure": 520,
    "approves": 54,
    "head": 328,
    "approve": 52,
    "asap": 58,
    "class": 137,
    "with": 760,
    "secure": 605,
    "submit": 671,
    "long": 398,
    "before": 82,
    "lose": 399,
    "while": 756,
    "waiting": 745,
    "required": 579,
    "immediately": 350,
    "gone": 301,
    "start": 653,
    "endorsement": 222,
    "record": 556,
    "verification": 739,
    "approval": 51,
    "offices": 467,
    "involved": 365,
    "copy": 164,
    "certified": 120,
    "true": 716,
    "sf9": 618,
    "write": 767,
    "letter": 386,
    "registrar": 561,
    "handle": 322,
    "grades": 308,
    "releases": 564,
    "release": 562,
    "first": 277,
    "proof": 527,
    "written": 768,
    "year": 773,
    "from": 292,
    "duplicate": 208,
    "damaged": 176,
    "timeline": 704,
    "enroll": 223,
    "guide": 316,
    "guidance": 315,
    "strand": 662,
    "placement": 507,
    "official": 468,
    "become": 80,
    "officially": 469,
    "enrolled": 224,
    "confirms": 159,
    "encoding": 219,
    "records": 558,
    "finish": 275,
    "applying": 49,
    "properly": 528,
    "check": 127,
    "during": 210,
    "processing": 523,
    "concerns": 153,
    "student": 664,
    "as": 57,
    "an": 34,
    "applicant": 45,
    "birth": 90,
    "certificate": 117,
    "jhs": 373,
    "completion": 147,
    "list": 391,
    "clearly": 141,
    "parent": 489,
    "child": 131,
    "enrolling": 227,
    "accomplished": 10,
    "when": 753,
    "final": 272,
    "today": 706,
    "senior": 611,
    "high": 336,
    "forms": 287,
    "moral": 435,
    "sf10": 617,
    "certification": 119,
    "document": 197,
    "files": 271,
    "requesting": 576,
    "purposes": 536,
    "certificates": 118,
    "like": 388,
    "f137": 259,
    "parents": 490,
    "online": 479,
    "link": 390,
    "requirements": 581,
    "multiple": 441,
    "at": 63,
    "once": 477,
    "requests": 577,
    "quickly": 542,
    "requested": 575,
    "released": 563,
    "claim": 134,
    "many": 410,
    "days": 178,
    "pick": 506,
    "standard": 651,
    "period": 501,
    "ready": 549,
    "claiming": 135,
    "available": 72,
    "schedule": 597,
    "within": 761,
    "few": 270,
    "acknowledged": 11,
    "workdays": 764,
    "__number__": 0,
    "week": 750,
    "usual": 735,
    "follow": 280,
    "status": 655,
    "they": 698,
    "approved": 53,
    "wait": 744,
    "soonest": 643,
    "lead": 383,
    "transferees": 713,
    "transferee": 712,
    "late": 381,
    "enrollees": 226,
    "credentials": 174,
    "transfer": 711,
    "subject": 668,
    "slot": 636,
    "availability": 71,
    "transferring": 714,
    "schools": 601,
    "enrollee": 225,
    "application": 47,
    "interview": 364,
    "still": 659,
    "even": 235,
    "end": 220,
    "begin": 83,
    "moving": 439,
    "evaluation": 234,
    "checks": 130,
    "papers": 488,
    "slots": 637,
    "assessment": 62,
    "evaluate": 233,
    "decides": 181,
    "flow": 279,
    "beyond": 88,
    "deadline": 179,
    "classes": 138,
    "change": 121,
    "shift": 620,
    "move": 438,
    "review": 586,
    "take": 681,
    "anytime": 44,
    "counseling": 168,
    "checked": 128,
    "outline": 485,
    "recorded": 557,
    "shifting": 621,
    "strands": 663,
    "modification": 431,
    "track": 710,
    "or": 482,
    "involvement": 366,
    "adjustment": 17,
    "reconsideration": 555,
    "reassignment": 553,
    "failing": 265,
    "marks": 412,
    "fail": 263,
    "teachers": 688,
    "notify": 458,
    "students": 665,
    "low": 401,
    "intervention": 363,
    "remedial": 566,
    "support": 674,
    "programs": 525,
    "exist": 250,
    "address": 15,
    "risk": 587,
    "improve": 351,
    "reassess": 552,
    "performance": 500,
    "informs": 359,
    "scores": 603,
    "work": 763,
    "attend": 64,
    "provide": 530,
    "academic": 7,
    "teacher": 687,
    "contact": 162,
    "deped": 185,
    "guidelines": 318,
    "might": 425,
    "quarter": 538,
    "grade": 307,
    "below": 86,
    "passing": 494,
    "graduation": 312,
    "graduate": 310,
    "shs": 624,
    "eligibility": 214,
    "subjects": 669,
    "must": 442,
    "complete": 145,
    "verifies": 741,
    "qualified": 537,
    "confirmation": 157,
    "confirm": 156,
    "finalizes": 273,
    "graduates": 311,
    "role": 588,
    "clearance": 140,
    "verified": 740,
    "completed": 146,
    "units": 724,
    "settle": 615,
    "prepare": 514,
    "advisers": 22,
    "dropping": 206,
    "adding": 14,
    "add": 13,
    "drop": 204,
    "adjust": 16,
    "load": 393,
    "endorse": 221,
    "allowed": 31,
    "include": 353,
    "adjustments": 18,
    "mid": 423,
    "semester": 608,
    "changes": 122,
    "policy": 510,
    "explanation": 257,
    "dropped": 205,
    "due": 207,
    "absences": 4,
    "discipline": 194,
    "issues": 371,
    "conduct": 154,
    "conference": 155,
    "everything": 238,
    "happen": 325,
    "prior": 519,
    "cases": 114,
    "triggers": 715,
    "require": 578,
    "documentation": 198,
    "excessive": 244,
    "deficiency": 182,
    "disciplinary": 193,
    "concern": 152,
    "avoid": 74,
    "being": 85,
    "attends": 66,
    "guardian": 314,
    "update": 729,
    "sequence": 613,
    "hearings": 329,
    "meetings": 421,
    "excuse": 246,
    "absence": 3,
    "signed": 627,
    "supporting": 675,
    "upon": 731,
    "returning": 585,
    "validates": 738,
    "attendance": 65,
    "updated": 730,
    "excused": 247,
    "rules": 592,
    "counts": 170,
    "medical": 420,
    "family": 266,
    "emergencies": 218,
    "excuses": 248,
    "signs": 629,
    "excusing": 249,
    "marked": 411,
    "forget": 285,
    "bring": 99,
    "return": 584,
    "accept": 8,
    "absent": 5,
    "yesterday": 776,
    "corrected": 166,
    "protocol": 529,
    "use": 733,
    "facilities": 260,
    "gym": 320,
    "activity": 12,
    "auditorium": 67,
    "borrow": 94,
    "classroom": 139,
    "event": 237,
    "facility": 261,
    "state": 654,
    "purpose": 535,
    "early": 212,
    "directly": 191,
    "safety": 594,
    "reserve": 582,
    "usage": 732,
    "equipment": 231,
    "lab": 378,
    "room": 589,
    "project": 526,
    "covered": 173,
    "court": 172,
    "book": 92,
    "stage": 650,
    "area": 56,
    "signature": 626,
    "using": 734,
    "provides": 531,
    "which": 755,
    "applicants": 46,
    "explains": 256,
    "issued": 370,
    "explained": 255,
    "approach": 50,
    "location": 395,
    "source": 645,
    "queue": 541,
    "department": 184,
    "gives": 298,
    "sheet": 619,
    "hand": 321,
    "submission": 670,
    "docs": 196,
    "checklist": 129,
    "compliance": 148,
    "confirmed": 158,
    "old": 475,
    "specify": 649,
    "lack": 379,
    "requirement": 580,
    "minimum": 427,
    "bullet": 101,
    "style": 667,
    "valid": 737,
    "becomes": 81,
    "full": 293,
    "set": 614,
    "someone": 639,
    "behalf": 84,
    "representative": 573,
    "authorized": 70,
    "person": 503,
    "sibling": 625,
    "authorization": 69,
    "ids": 347,
    "verify": 742,
    "letters": 387,
    "busy": 102,
    "proxy": 532,
    "mandatory": 409,
    "both": 96,
    "parties": 492,
    "else": 216,
    "through": 702,
    "identity": 345,
    "releasing": 565,
    "special": 647,
    "photocopy": 505,
    "without": 762,
    "aunt": 68,
    "uncle": 721,
    "fee": 268,
    "pay": 495,
    "free": 289,
    "charge": 123,
    "payment": 497,
    "any": 41,
    "anything": 43,
    "public": 533,
    "collect": 142,
    "fees": 269,
    "charges": 124,
    "cashier": 115,
    "money": 433,
    "issuance": 368,
    "printing": 518,
    "allow": 30,
    "collections": 143,
    "receipt": 554,
    "paying": 496,
    "cost": 167,
    "processed": 522,
    "soon": 642,
    "finishes": 276,
    "duration": 209,
    "turnaround": 717,
    "average": 73,
    "expected": 253,
    "fast": 267,
    "window": 759,
    "following": 281,
    "per": 498,
    "citizen": 133,
    "charter": 125,
    "typical": 718,
    "same": 596,
    "standing": 652,
    "computed": 151,
    "compute": 150,
    "computation": 149,
    "tasks": 686,
    "quarterly": 539,
    "calculated": 106,
    "grading": 309,
    "breakdown": 98,
    "rubrics": 590,
    "affect": 23,
    "task": 685,
    "scored": 602,
    "exam": 240,
    "factored": 262,
    "determined": 189,
    "each": 211,
    "total": 709,
    "formula": 288,
    "calculation": 107,
    "based": 77,
    "outputs": 486,
    "quizzes": 543,
    "part": 491,
    "exams": 241,
    "matter": 414,
    "limit": 389,
    "because": 79,
    "too": 707,
    "exceed": 242,
    "rule": 591,
    "percent": 499,
    "exceeding": 243,
    "count": 169,
    "monitors": 434,
    "near": 447,
    "much": 440,
    "intervene": 362,
    "frequent": 290,
    "rate": 546,
    "consequence": 161,
    "notified": 457,
    "warn": 747,
    "failed": 264,
    "decide": 180,
    "daily": 175,
    "called": 109,
    "often": 471,
    "already": 32,
    "recover": 559,
    "guideline": 317,
    "threshold": 701,
    "information": 358,
    "number": 461,
    "phone": 504,
    "email": 217,
    "reach": 548,
    "hotline": 339,
    "nu": 460,
    "national": 446,
    "university": 725,
    "call": 108,
    "your": 779,
    "our": 483,
    "campus": 110,
    "located": 394,
    "apply": 48,
    "admission": 20,
    "sy": 679,
    "foreign": 284,
    "eligible": 215,
    "offered": 465,
    "offer": 464,
    "stem": 656,
    "humss": 342,
    "switch": 677,
    "between": 87,
    "semesters": 609,
    "switching": 678,
    "middle": 424,
    "enter": 229,
    "possible": 512,
    "size": 634,
    "section": 604,
    "big": 89,
    "learners": 384,
    "learning": 385,
    "modes": 430,
    "offline": 470,
    "remote": 567,
    "study": 666,
    "mode": 429,
    "uniforms": 723,
    "uniform": 722,
    "price": 515,
    "depend": 186,
    "magkano": 405,
    "ang": 36,
    "buy": 103,
    "supplier": 673,
    "purchase": 534,
    "announce": 37,
    "design": 187,
    "outside": 487,
    "excluded": 245,
    "inquiries": 361,
    "sellers": 607,
    "pricing": 517,
    "inquire": 360,
    "fixed": 278,
    "prices": 516,
    "measurement": 419,
    "announcement": 38,
    "modules": 432,
    "access": 9,
    "books": 93,
    "materials": 413,
    "scholarships": 599,
    "scholarship": 598,
    "program": 524,
    "entry": 230,
    "gwa": 319,
    "gm": 299,
    "goodmoral": 304,
    "cert": 116,
    "sf": 616,
    "f": 258,
    "permanent": 502
  },
  "intent": {
    "greet": 37,
    "goodbye": 36,
    "affirm": 0,
    "deny": 34,
    "pronoun_followup": 39,
    "fallback": 35,
    "ask_replace_lost_id": 24,
    "ask_replace_report_card": 25,
    "ask_enroll": 14,
    "ask_request_school_forms": 26,
    "ask_release_after_request": 23,
    "ask_transferee_late_enrollee": 31,
    "ask_change_strand": 7,
    "ask_failing_marks": 17,
    "ask_graduation_requirements": 19,
    "ask_drop_add_subjects": 11,
    "ask_drop_student_process": 12,
    "ask_absence_policy": 3,
    "ask_facility_request": 16,
    "ask_get_enrollment_form": 18,
    "ask_enrollment_requirements": 15,
    "ask_authorized_claim": 5,
    "ask_certificate_fee": 6,
    "ask_process_documents_time": 22,
    "ask_class_standing": 9,
    "ask_absence_limit": 2,
    "ask_contact_information": 10,
    "ask_about_school": 1,
    "ask_school_address": 28,
    "ask_who_can_apply": 33,
    "ask_academic_strands": 4,
    "ask_switch_strands_midsemester": 29,
    "ask_transfer_midsemester": 30,
    "ask_class_size": 8,
    "ask_learning_modes": 20,
    "ask_uniform_cost": 32,
    "ask_learning_modules": 21,
    "ask_scholarships": 27,
    "ask_eligibility_requirements": 13,
    "inform": 38
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}