{
  "text": {
    "hi": 374,
    "hello": 369,
    "hey": 372,
    "heya": 373,
    "yo": 861,
    "good": 340,
    "morning": 489,
    "afternoon": 30,
    "evening": 268,
    "there": 773,
    "sup": 746,
    "what": 834,
    "s": 662,
    "up": 807,
    "kumusta": 424,
    "uy": 815,
    "po": 564,
    "magandang": 452,
    "umaga": 799,
    "hapon": 363,
    "gabi": 330,
    "greetings": 352,
    "uniwisegpt": 805,
    "anyone": 49,
    "are": 65,
    "you": 862,
    "can": 127,
    "help": 370,
    "me": 466,
    "i": 384,
    "need": 500,
    "have": 366,
    "a": 1,
    "question": 600,
    "may": 465,
    "ask": 70,
    "something": 712,
    "day": 205,
    "boss": 110,
    "friend": 327,
    "quick": 602,
    "info": 400,
    "assistance": 73,
    "we": 831,
    "chat": 144,
    "available": 85,
    "bye": 121,
    "goodbye": 341,
    "see": 676,
    "later": 429,
    "talk": 756,
    "to": 782,
    "thanks": 769,
    "thank": 768,
    "ok": 526,
    "for": 319,
    "now": 512,
    "m": 451,
    "leaving": 433,
    "go": 338,
    "gotta": 345,
    "catch": 132,
    "until": 806,
    "next": 505,
    "time": 779,
    "ya": 855,
    "ciao": 150,
    "that": 770,
    "all": 35,
    "done": 232,
    "end": 250,
    "exit": 283,
    "stop": 733,
    "alright": 40,
    "okay": 527,
    "ll": 441,
    "come": 165,
    "back": 88,
    "will": 841,
    "message": 472,
    "again": 31,
    "logging": 445,
    "off": 517,
    "signing": 700,
    "re": 608,
    "here": 371,
    "out": 539,
    "the": 771,
    "got": 344,
    "it": 419,
    "yes": 859,
    "yeah": 856,
    "yep": 858,
    "yup": 864,
    "y": 854,
    "sure": 750,
    "correct": 191,
    "right": 655,
    "exactly": 271,
    "indeed": 399,
    "absolutely": 6,
    "definitely": 212,
    "of": 516,
    "course": 198,
    "please": 563,
    "do": 225,
    "ahead": 33,
    "continue": 188,
    "proceed": 578,
    "mean": 467,
    "tama": 758,
    "oo": 534,
    "nga": 506,
    "affirmative": 28,
    "agree": 32,
    "works": 849,
    "sounds": 716,
    "fine": 309,
    "show": 694,
    "send": 681,
    "answer": 47,
    "no": 507,
    "nope": 508,
    "nah": 497,
    "n": 496,
    "not": 509,
    "really": 612,
    "wrong": 852,
    "incorrect": 398,
    "don": 231,
    "t": 754,
    "think": 775,
    "so": 710,
    "never": 503,
    "mind": 477,
    "meant": 468,
    "asking": 71,
    "this": 776,
    "one": 532,
    "needed": 501,
    "disagree": 222,
    "negative": 502,
    "different": 220,
    "topic": 785,
    "try": 794,
    "mali": 457,
    "hindi": 376,
    "wag": 825,
    "pass": 548,
    "said": 664,
    "another": 46,
    "skip": 707,
    "applicable": 53,
    "enrollment": 259,
    "documents": 229,
    "about": 2,
    "explain": 287,
    "repeat": 634,
    "clarify": 154,
    "elaborate": 243,
    "on": 530,
    "more": 488,
    "tell": 763,
    "by": 120,
    "does": 230,
    "referring": 624,
    "talking": 757,
    "last": 427,
    "restate": 651,
    "say": 666,
    "simplify": 704,
    "make": 455,
    "simpler": 703,
    "in": 394,
    "simple": 702,
    "terms": 765,
    "break": 112,
    "down": 233,
    "give": 334,
    "details": 218,
    "expand": 284,
    "be": 92,
    "specific": 720,
    "step": 729,
    "included": 396,
    "where": 837,
    "who": 840,
    "should": 693,
    "office": 520,
    "handles": 362,
    "process": 579,
    "and": 42,
    "then": 772,
    "after": 29,
    "happens": 365,
    "hmm": 377,
    "asdasdasd": 69,
    "qweqweqwe": 605,
    "random": 606,
    "idk": 388,
    "know": 423,
    "whatever": 835,
    "lol": 446,
    "huh": 381,
    "wut": 853,
    "real": 611,
    "gibberish": 333,
    "makes": 456,
    "sense": 683,
    "banana": 89,
    "airplane": 34,
    "blue": 105,
    "carpet": 129,
    "potato": 568,
    "speak": 718,
    "human": 382,
    "confusing": 184,
    "working": 848,
    "error": 263,
    "broken": 115,
    "is": 414,
    "life": 436,
    "just": 422,
    "testing": 767,
    "test": 766,
    "typed": 796,
    "ignore": 391,
    "my": 495,
    "idea": 386,
    "magic": 453,
    "joke": 421,
    "sing": 705,
    "song": 713,
    "open": 535,
    "portal": 566,
    "want": 828,
    "food": 318,
    "hmmmmm": 378,
    "okkkkk": 528,
    "uhhhh": 798,
    "lost": 449,
    "school": 670,
    "id": 385,
    "how": 380,
    "replace": 636,
    "card": 128,
    "missing": 480,
    "get": 332,
    "new": 504,
    "find": 308,
    "report": 639,
    "inform": 401,
    "if": 390,
    "misplaced": 479,
    "student": 737,
    "an": 41,
    "replacement": 637,
    "request": 642,
    "adviser": 25,
    "approval": 61,
    "temporary": 764,
    "gate": 331,
    "admin": 22,
    "issue": 416,
    "steps": 730,
    "replacing": 638,
    "form": 322,
    "was": 830,
    "stolen": 732,
    "procedure": 577,
    "yesterday": 860,
    "first": 312,
    "approves": 64,
    "head": 367,
    "approve": 62,
    "asap": 68,
    "class": 155,
    "with": 843,
    "secure": 675,
    "submit": 744,
    "verification": 820,
    "long": 447,
    "before": 96,
    "lose": 448,
    "while": 839,
    "waiting": 827,
    "required": 647,
    "immediately": 392,
    "gone": 339,
    "start": 725,
    "endorsement": 252,
    "record": 620,
    "offices": 521,
    "involved": 412,
    "copy": 190,
    "certified": 138,
    "true": 793,
    "sf9": 689,
    "write": 850,
    "letter": 434,
    "registrar": 626,
    "handle": 361,
    "grades": 347,
    "releases": 629,
    "release": 627,
    "proof": 586,
    "written": 851,
    "year": 857,
    "endorses": 253,
    "from": 328,
    "duplicate": 238,
    "damaged": 204,
    "released": 628,
    "timeline": 781,
    "enroll": 254,
    "guide": 355,
    "validate": 817,
    "requirements": 649,
    "guidance": 354,
    "strand": 734,
    "placement": 562,
    "official": 522,
    "become": 94,
    "officially": 523,
    "enrolled": 255,
    "confirms": 183,
    "encoding": 249,
    "records": 622,
    "finish": 310,
    "submission": 743,
    "applying": 59,
    "properly": 587,
    "check": 145,
    "during": 240,
    "processing": 582,
    "concerns": 177,
    "committee": 166,
    "as": 67,
    "applicant": 54,
    "bring": 114,
    "birth": 104,
    "certificate": 134,
    "jhs": 420,
    "completion": 169,
    "list": 440,
    "clearly": 160,
    "parent": 544,
    "child": 149,
    "instructions": 407,
    "enrolling": 258,
    "accomplished": 12,
    "evaluates": 265,
    "submitted": 745,
    "when": 836,
    "final": 306,
    "today": 783,
    "senior": 682,
    "high": 375,
    "shs": 695,
    "forms": 323,
    "moral": 487,
    "sf10": 688,
    "f137": 292,
    "certificates": 135,
    "certification": 136,
    "document": 227,
    "files": 304,
    "requesting": 644,
    "processes": 581,
    "requests": 645,
    "purposes": 596,
    "like": 437,
    "parents": 545,
    "online": 533,
    "link": 439,
    "using": 813,
    "google": 343,
    "multiple": 493,
    "at": 74,
    "once": 531,
    "quickly": 603,
    "requested": 643,
    "claim": 152,
    "many": 459,
    "days": 206,
    "pick": 561,
    "standard": 723,
    "soon": 714,
    "receive": 617,
    "period": 556,
    "ready": 610,
    "claiming": 153,
    "schedule": 667,
    "within": 844,
    "few": 303,
    "preparing": 570,
    "releasing": 630,
    "acknowledged": 13,
    "workdays": 847,
    "__number__": 0,
    "week": 832,
    "usual": 814,
    "follow": 316,
    "status": 727,
    "window": 842,
    "they": 774,
    "approved": 63,
    "expect": 285,
    "wait": 826,
    "soonest": 715,
    "lead": 430,
    "timeframe": 780,
    "transferees": 790,
    "transferee": 789,
    "late": 428,
    "enrollees": 257,
    "credentials": 201,
    "transfer": 788,
    "verify": 823,
    "interview": 410,
    "assessment": 72,
    "subject": 741,
    "slot": 708,
    "availability": 84,
    "transferring": 791,
    "schools": 671,
    "enrollee": 256,
    "application": 56,
    "still": 731,
    "even": 267,
    "begin": 97,
    "moving": 491,
    "evaluation": 266,
    "checks": 148,
    "papers": 543,
    "complete": 167,
    "accepted": 10,
    "slots": 709,
    "evaluate": 264,
    "decides": 209,
    "flow": 315,
    "beyond": 102,
    "deadline": 207,
    "classes": 156,
    "change": 139,
    "shift": 691,
    "move": 490,
    "review": 654,
    "take": 755,
    "anytime": 51,
    "shifting": 692,
    "counseling": 194,
    "counselor": 195,
    "decide": 208,
    "checked": 146,
    "outline": 540,
    "recorded": 621,
    "reflect": 625,
    "stem": 728,
    "humss": 383,
    "strands": 735,
    "modification": 483,
    "track": 787,
    "or": 536,
    "involvement": 413,
    "adjustment": 20,
    "reconsideration": 619,
    "reassignment": 615,
    "failing": 298,
    "marks": 461,
    "fail": 296,
    "teachers": 762,
    "notify": 511,
    "students": 738,
    "risk": 656,
    "teacher": 761,
    "cases": 130,
    "low": 450,
    "intervention": 409,
    "remedial": 631,
    "support": 748,
    "programs": 584,
    "exist": 282,
    "happen": 364,
    "performance": 555,
    "address": 18,
    "improve": 393,
    "reassess": 613,
    "informs": 403,
    "scores": 673,
    "academic": 7,
    "work": 846,
    "attend": 76,
    "provide": 590,
    "contact": 187,
    "reassessed": 614,
    "activities": 14,
    "deped": 214,
    "guidelines": 357,
    "struggling": 736,
    "academically": 8,
    "might": 476,
    "quarter": 598,
    "repeated": 635,
    "grade": 346,
    "below": 100,
    "passing": 549,
    "graduation": 351,
    "graduate": 349,
    "eligibility": 244,
    "subjects": 742,
    "must": 494,
    "clearances": 159,
    "verifies": 822,
    "confirm": 180,
    "qualified": 597,
    "confirmation": 181,
    "checklist": 147,
    "finalizes": 307,
    "graduates": 350,
    "role": 657,
    "clearance": 158,
    "verified": 821,
    "completed": 168,
    "sign": 697,
    "units": 803,
    "settle": 686,
    "prepare": 569,
    "advisers": 26,
    "dropping": 236,
    "adding": 17,
    "drop": 234,
    "add": 16,
    "adjust": 19,
    "load": 442,
    "endorse": 251,
    "update": 808,
    "allowed": 38,
    "updated": 809,
    "remove": 633,
    "include": 395,
    "adjustments": 21,
    "mid": 473,
    "semester": 679,
    "changes": 140,
    "policy": 565,
    "explanation": 290,
    "dropped": 235,
    "due": 237,
    "absences": 4,
    "discipline": 224,
    "issues": 418,
    "conduct": 178,
    "conference": 179,
    "everything": 270,
    "prior": 576,
    "triggers": 792,
    "require": 646,
    "documentation": 228,
    "excessive": 276,
    "deficiency": 211,
    "disciplinary": 223,
    "concern": 176,
    "avoid": 87,
    "being": 99,
    "attends": 78,
    "guardian": 353,
    "appeal": 52,
    "decision": 210,
    "sequence": 684,
    "hearings": 368,
    "meetings": 471,
    "recommend": 618,
    "excuse": 278,
    "absence": 3,
    "validates": 818,
    "signed": 699,
    "supporting": 749,
    "upon": 810,
    "returning": 653,
    "attendance": 77,
    "excused": 279,
    "rules": 661,
    "counts": 197,
    "medical": 470,
    "family": 299,
    "emergencies": 248,
    "excuses": 280,
    "signs": 701,
    "excusing": 281,
    "validation": 819,
    "marked": 460,
    "forget": 321,
    "return": 652,
    "accept": 9,
    "attach": 75,
    "absent": 5,
    "corrected": 192,
    "protocol": 589,
    "use": 812,
    "facilities": 293,
    "gym": 359,
    "activity": 15,
    "auditorium": 79,
    "borrow": 109,
    "classroom": 157,
    "event": 269,
    "facility": 294,
    "property": 588,
    "custodian": 202,
    "state": 726,
    "purpose": 595,
    "early": 242,
    "directly": 221,
    "safety": 663,
    "booking": 107,
    "reserve": 650,
    "usage": 811,
    "equipment": 262,
    "lab": 425,
    "room": 658,
    "project": 585,
    "covered": 200,
    "court": 199,
    "book": 106,
    "stage": 722,
    "area": 66,
    "signature": 698,
    "provides": 591,
    "which": 838,
    "applicants": 55,
    "explains": 289,
    "inquire": 404,
    "visit": 824,
    "issued": 417,
    "explained": 288,
    "approach": 60,
    "location": 444,
    "source": 717,
    "given": 335,
    "obtain": 515,
    "queue": 601,
    "department": 213,
    "inquiry": 406,
    "gives": 336,
    "printed": 574,
    "sheet": 690,
    "hand": 360,
    "docs": 226,
    "compliance": 170,
    "confirmed": 182,
    "old": 529,
    "specify": 721,
    "lack": 426,
    "requirement": 648,
    "minimum": 478,
    "bullet": 116,
    "style": 740,
    "valid": 816,
    "becomes": 95,
    "full": 329,
    "set": 685,
    "someone": 711,
    "behalf": 98,
    "representative": 641,
    "authorized": 83,
    "person": 558,
    "sibling": 696,
    "else": 246,
    "authorization": 81,
    "ids": 389,
    "letters": 435,
    "busy": 117,
    "authorize": 82,
    "proxy": 592,
    "mandatory": 458,
    "both": 111,
    "parties": 547,
    "through": 778,
    "identity": 387,
    "special": 719,
    "photocopy": 560,
    "without": 845,
    "aunt": 80,
    "uncle": 800,
    "fee": 301,
    "pay": 550,
    "free": 325,
    "charge": 141,
    "payment": 552,
    "any": 48,
    "anything": 50,
    "public": 593,
    "collect": 162,
    "fees": 302,
    "charges": 142,
    "cashier": 131,
    "money": 485,
    "issuance": 415,
    "processed": 580,
    "certifications": 137,
    "printing": 575,
    "allow": 36,
    "collections": 164,
    "compulsory": 172,
    "collection": 163,
    "receipt": 616,
    "paying": 551,
    "cost": 193,
    "finishes": 311,
    "duration": 239,
    "turnaround": 795,
    "average": 86,
    "expected": 286,
    "weekends": 833,
    "count": 196,
    "fast": 300,
    "following": 317,
    "per": 553,
    "citizen": 151,
    "charter": 143,
    "typical": 797,
    "same": 665,
    "standing": 724,
    "computed": 175,
    "compute": 174,
    "computation": 173,
    "basis": 91,
    "components": 171,
    "tasks": 760,
    "quarterly": 599,
    "calculated": 122,
    "grading": 348,
    "breakdown": 113,
    "rubrics": 659,
    "affect": 27,
    "task": 759,
    "scored": 672,
    "exam": 272,
    "factored": 295,
    "determined": 219,
    "each": 241,
    "total": 786,
    "formula": 324,
    "calculation": 123,
    "based": 90,
    "outputs": 541,
    "quizzes": 604,
    "part": 546,
    "exams": 273,
    "guideline": 356,
    "matter": 463,
    "converted": 189,
    "detail": 217,
    "maximum": 464,
    "limit": 438,
    "because": 93,
    "too": 784,
    "exceed": 274,
    "rule": 660,
    "percent": 554,
    "exceeding": 275,
    "allowable": 37,
    "monitors": 486,
    "near": 499,
    "threshold": 777,
    "much": 492,
    "intervene": 408,
    "frequent": 326,
    "rate": 607,
    "consequence": 185,
    "notified": 510,
    "warn": 829,
    "failed": 297,
    "applied": 57,
    "daily": 203,
    "called": 125,
    "often": 525,
    "already": 39,
    "recover": 623,
    "consequences": 186,
    "information": 402,
    "number": 514,
    "phone": 559,
    "email": 247,
    "reach": 609,
    "hotline": 379,
    "nu": 513,
    "national": 498,
    "university": 804,
    "admissions": 24,
    "call": 124,
    "your": 863,
    "our": 538,
    "located": 443,
    "campus": 126,
    "apply": 58,
    "admission": 23,
    "sy": 753,
    "incoming": 397,
    "foreign": 320,
    "filipino": 305,
    "eligible": 245,
    "offered": 519,
    "offer": 518,
    "switch": 751,
    "between": 101,
    "semesters": 680,
    "midyear": 475,
    "switching": 752,
    "into": 411,
    "middle": 474,
    "enter": 260,
    "possible": 567,
    "size": 706,
    "section": 674,
    "big": 103,
    "learners": 431,
    "learning": 432,
    "modes": 482,
    "offline": 524,
    "remote": 632,
    "study": 739,
    "flexible": 314,
    "mode": 481,
    "uniforms": 802,
    "uniform": 801,
    "price": 571,
    "depend": 215,
    "magkano": 454,
    "ang": 43,
    "buy": 118,
    "sells": 678,
    "supplier": 747,
    "purchase": 594,
    "announce": 44,
    "design": 216,
    "outside": 542,
    "excluded": 277,
    "buying": 119,
    "inquiries": 405,
    "sellers": 677,
    "pricing": 573,
    "order": 537,
    "fixed": 313,
    "prices": 572,
    "measurement": 469,
    "announcement": 45,
    "modules": 484,
    "books": 108,
    "access": 11,
    "materials": 462,
    "scholarships": 669,
    "scholarship": 668,
    "program": 583,
    "entry": 261,
    "gwa": 358,
    "gm": 337,
    "goodmoral": 342,
    "cert": 133,
    "coe": 161,
    "sf": 687,
    "reportcard": 640,
    "permanent": 557,
    "f": 291
  },
  "intent": {
    "greet": 37,
    "goodbye": 36,
    "affirm": 0,
    "deny": 34,
    "pronoun_followup": 39,
    "fallback": 35,
    "ask_replace_lost_id": 24,
    "ask_replace_report_card": 25,
    "ask_enroll": 14,
    "ask_request_school_forms": 26,
    "ask_release_after_request": 23,
    "ask_transferee_late_enrollee": 31,
    "ask_change_strand": 7,
    "ask_failing_marks": 17,
    "ask_graduation_requirements": 19,
    "ask_drop_add_subjects": 11,
    "ask_drop_student_process": 12,
    "ask_absence_policy": 3,
    "ask_facility_request": 16,
    "ask_get_enrollment_form": 18,
    "ask_enrollment_requirements": 15,
    "ask_authorized_claim": 5,
    "ask_certificate_fee": 6,
    "ask_process_documents_time": 22,
    "ask_class_standing": 9,
    "ask_absence_limit": 2,
    "ask_contact_information": 10,
    "ask_about_school": 1,
    "ask_school_address": 28,
    "ask_who_can_apply": 33,
    "ask_academic_strands": 4,
    "ask_switch_strands_midsemester": 29,
    "ask_transfer_midsemester": 30,
    "ask_class_size": 8,
    "ask_learning_modes": 20,
    "ask_uniform_cost": 32,
    "ask_learning_modules": 21,
    "ask_scholarships": 27,
    "ask_eligibility_requirements": 13,
    "inform": 38
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_context_fallback": 1,
    "action_handle_pronoun": 7,
    "action_route_document_type": 11,
    "action_set_topic": 13,
    "action_suggest_followups": 14,
    "utter_about_school": 17,
    "utter_absence_limit": 18,
    "utter_absence_policy": 19,
    "utter_academic_strands": 20,
    "utter_affirm": 21,
    "utter_ask_document_type": 22,
    "utter_authorized_claim": 23,
    "utter_certificate_fee": 24,
    "utter_change_strand": 25,
    "utter_class_size": 26,
    "utter_class_standing": 27,
    "utter_contact_information": 28,
    "utter_deny": 29,
    "utter_drop_add_subjects": 30,
    "utter_drop_student_process": 31,
    "utter_eligibility_requirements": 32,
    "utter_enroll": 33,
    "utter_enrollment_requirements": 34,
    "utter_facility_request": 35,
    "utter_failing_marks": 36,
    "utter_get_enrollment_form": 37,
    "utter_goodbye": 38,
    "utter_graduation_requirements": 39,
    "utter_greet": 40,
    "utter_learning_modes": 41,
    "utter_learning_modules": 42,
    "utter_process_documents_time": 43,
    "utter_release_after_request": 44,
    "utter_replace_lost_id": 45,
    "utter_replace_report_card": 46,
    "utter_scholarships": 47,
    "utter_school_address": 48,
    "utter_switch_strands_midsemester": 49,
    "utter_transfer_midsemester": 50,
    "utter_transferee_late_enrollee": 51,
    "utter_uniform_cost": 52,
    "utter_who_can_apply": 53
  },
  "action_text": null,
  "intent_response_key": null
}