{
  "text": {
    "hi": 335,
    "hello": 330,
    "hey": 333,
    "heya": 334,
    "yo": 785,
    "good": 304,
    "morning": 444,
    "afternoon": 27,
    "there": 703,
    "sup": 678,
    "what": 760,
    "s": 600,
    "up": 734,
    "kumusta": 382,
    "po": 510,
    "magandang": 409,
    "umaga": 728,
    "hapon": 324,
    "gabi": 295,
    "uniwisegpt": 732,
    "anyone": 43,
    "are": 57,
    "you": 786,
    "i": 344,
    "need": 453,
    "help": 331,
    "have": 327,
    "a": 1,
    "question": 544,
    "can": 108,
    "ask": 61,
    "something": 645,
    "day": 180,
    "boss": 95,
    "friend": 292,
    "quick": 546,
    "assistance": 64,
    "we": 757,
    "chat": 125,
    "available": 75,
    "goodbye": 305,
    "see": 612,
    "later": 387,
    "talk": 688,
    "to": 712,
    "thanks": 699,
    "bye": 103,
    "thank": 698,
    "ok": 476,
    "for": 285,
    "now": 462,
    "m": 408,
    "leaving": 391,
    "gotta": 309,
    "go": 302,
    "catch": 113,
    "until": 733,
    "next": 457,
    "time": 709,
    "ya": 779,
    "ciao": 131,
    "that": 700,
    "all": 31,
    "done": 205,
    "end": 221,
    "exit": 251,
    "stop": 665,
    "alright": 35,
    "okay": 477,
    "ll": 399,
    "come": 145,
    "back": 78,
    "will": 766,
    "message": 428,
    "again": 28,
    "logging": 403,
    "off": 467,
    "re": 550,
    "here": 332,
    "out": 488,
    "the": 701,
    "yes": 783,
    "yeah": 780,
    "yep": 782,
    "y": 778,
    "sure": 682,
    "correct": 167,
    "right": 594,
    "indeed": 359,
    "definitely": 186,
    "of": 466,
    "course": 174,
    "ahead": 30,
    "continue": 164,
    "proceed": 524,
    "please": 509,
    "mean": 423,
    "it": 377,
    "oo": 483,
    "affirmative": 25,
    "agree": 29,
    "sounds": 648,
    "fine": 275,
    "do": 198,
    "show": 629,
    "me": 422,
    "yup": 788,
    "send": 617,
    "answer": 42,
    "no": 458,
    "nah": 450,
    "n": 449,
    "not": 459,
    "really": 554,
    "wrong": 776,
    "incorrect": 358,
    "don": 204,
    "t": 686,
    "think": 705,
    "so": 643,
    "exactly": 240,
    "meant": 424,
    "asking": 62,
    "this": 706,
    "needed": 454,
    "disagree": 196,
    "negative": 455,
    "different": 194,
    "topic": 715,
    "try": 724,
    "mali": 414,
    "hindi": 337,
    "wag": 751,
    "pass": 495,
    "another": 41,
    "skip": 640,
    "applicable": 45,
    "enrollment": 230,
    "documents": 202,
    "about": 2,
    "explain": 255,
    "repeat": 575,
    "clarify": 135,
    "elaborate": 215,
    "on": 480,
    "more": 443,
    "tell": 693,
    "by": 102,
    "does": 203,
    "referring": 565,
    "last": 385,
    "one": 481,
    "say": 602,
    "simplify": 637,
    "make": 412,
    "simpler": 636,
    "in": 354,
    "simple": 635,
    "terms": 695,
    "break": 96,
    "down": 206,
    "give": 299,
    "details": 192,
    "info": 360,
    "expand": 252,
    "be": 81,
    "specific": 652,
    "step": 661,
    "included": 356,
    "where": 763,
    "who": 765,
    "should": 628,
    "process": 525,
    "and": 37,
    "then": 702,
    "happens": 326,
    "hmm": 338,
    "asdasdasd": 60,
    "qweqweqwe": 548,
    "random": 549,
    "idk": 348,
    "whatever": 761,
    "huh": 341,
    "wut": 777,
    "real": 553,
    "gibberish": 298,
    "makes": 413,
    "sense": 619,
    "blue": 91,
    "carpet": 110,
    "potato": 514,
    "speak": 650,
    "human": 342,
    "working": 772,
    "error": 234,
    "broken": 98,
    "is": 372,
    "life": 394,
    "just": 380,
    "testing": 697,
    "test": 696,
    "typed": 726,
    "ignore": 351,
    "my": 448,
    "idea": 346,
    "magic": 410,
    "joke": 379,
    "sing": 638,
    "song": 646,
    "open": 484,
    "portal": 512,
    "want": 754,
    "food": 284,
    "hmmmmm": 339,
    "okkkkk": 478,
    "how": 340,
    "replace": 577,
    "lost": 406,
    "id": 345,
    "school": 606,
    "missing": 435,
    "get": 297,
    "new": 456,
    "office": 470,
    "misplaced": 434,
    "student": 669,
    "an": 36,
    "replacement": 578,
    "request": 583,
    "got": 308,
    "adviser": 22,
    "approval": 53,
    "temporary": 694,
    "gate": 296,
    "if": 350,
    "admin": 20,
    "issue": 374,
    "steps": 662,
    "replacing": 579,
    "form": 287,
    "was": 756,
    "stolen": 664,
    "procedure": 523,
    "yesterday": 784,
    "first": 278,
    "approves": 56,
    "head": 328,
    "approve": 54,
    "class": 136,
    "with": 768,
    "secure": 611,
    "submit": 676,
    "verification": 746,
    "long": 404,
    "before": 85,
    "after": 26,
    "lose": 405,
    "required": 588,
    "report": 580,
    "immediately": 352,
    "gone": 303,
    "start": 657,
    "card": 109,
    "endorsement": 223,
    "record": 562,
    "offices": 471,
    "involved": 370,
    "copy": 166,
    "certified": 119,
    "true": 723,
    "sf9": 624,
    "write": 774,
    "letter": 392,
    "registrar": 567,
    "handle": 322,
    "grades": 311,
    "release": 568,
    "proof": 531,
    "year": 781,
    "endorses": 224,
    "from": 293,
    "duplicate": 211,
    "released": 569,
    "enroll": 225,
    "guide": 318,
    "handles": 323,
    "validate": 743,
    "requirements": 590,
    "guidance": 317,
    "strand": 666,
    "placement": 508,
    "become": 83,
    "officially": 473,
    "enrolled": 226,
    "submission": 675,
    "applying": 51,
    "properly": 532,
    "processing": 528,
    "concerns": 156,
    "committee": 146,
    "bring": 97,
    "birth": 90,
    "certificate": 115,
    "confirms": 160,
    "list": 398,
    "clearly": 140,
    "parent": 492,
    "child": 130,
    "instructions": 366,
    "enrolling": 229,
    "accomplished": 10,
    "evaluates": 236,
    "submitted": 677,
    "records": 564,
    "when": 762,
    "final": 272,
    "today": 713,
    "senior": 618,
    "high": 336,
    "shs": 630,
    "forms": 288,
    "moral": 442,
    "sf10": 623,
    "f137": 259,
    "certificates": 116,
    "certification": 117,
    "document": 200,
    "files": 270,
    "requesting": 585,
    "processes": 527,
    "requests": 586,
    "purposes": 540,
    "like": 395,
    "parents": 493,
    "online": 482,
    "link": 397,
    "using": 740,
    "google": 307,
    "requested": 584,
    "many": 416,
    "days": 181,
    "timeline": 711,
    "pick": 507,
    "standard": 655,
    "soon": 647,
    "receive": 559,
    "waiting": 753,
    "period": 502,
    "ready": 552,
    "claiming": 134,
    "know": 381,
    "schedule": 603,
    "within": 769,
    "few": 269,
    "finish": 276,
    "preparing": 516,
    "releasing": 571,
    "acknowledged": 11,
    "__number__": 0,
    "week": 758,
    "usual": 741,
    "follow": 282,
    "check": 126,
    "status": 659,
    "window": 767,
    "they": 704,
    "approved": 55,
    "expect": 253,
    "wait": 752,
    "lead": 388,
    "timeframe": 710,
    "transferees": 720,
    "transferee": 719,
    "late": 386,
    "credentials": 177,
    "verify": 749,
    "interview": 368,
    "assessment": 63,
    "subject": 673,
    "slot": 641,
    "availability": 74,
    "transferring": 721,
    "schools": 607,
    "enrollee": 227,
    "application": 48,
    "enrollees": 228,
    "still": 663,
    "even": 238,
    "evaluation": 237,
    "checks": 129,
    "transfer": 718,
    "papers": 491,
    "complete": 147,
    "accepted": 8,
    "slots": 642,
    "decides": 184,
    "beyond": 89,
    "deadline": 182,
    "classes": 137,
    "change": 120,
    "move": 445,
    "written": 775,
    "evaluate": 235,
    "review": 593,
    "take": 687,
    "shifting": 627,
    "counseling": 170,
    "counselor": 171,
    "decide": 183,
    "checked": 127,
    "recorded": 563,
    "reflect": 566,
    "shift": 626,
    "stem": 660,
    "humss": 343,
    "modification": 438,
    "track": 717,
    "or": 485,
    "involvement": 371,
    "adjustment": 18,
    "reconsideration": 561,
    "reassignment": 557,
    "failing": 265,
    "teachers": 692,
    "notify": 461,
    "students": 670,
    "at": 65,
    "risk": 595,
    "teacher": 691,
    "cases": 111,
    "low": 407,
    "intervention": 367,
    "remedial": 572,
    "support": 680,
    "programs": 529,
    "exist": 250,
    "marks": 418,
    "happen": 325,
    "performance": 501,
    "address": 16,
    "improve": 353,
    "reassess": 555,
    "fail": 263,
    "informs": 362,
    "academic": 6,
    "attend": 67,
    "provide": 535,
    "contact": 163,
    "reassessed": 556,
    "activities": 12,
    "struggling": 668,
    "academically": 7,
    "might": 432,
    "quarter": 542,
    "repeated": 576,
    "grade": 310,
    "graduation": 315,
    "graduate": 313,
    "eligibility": 216,
    "subjects": 674,
    "must": 447,
    "clearances": 139,
    "verifies": 748,
    "confirm": 159,
    "qualified": 541,
    "checklist": 128,
    "finalizes": 273,
    "graduates": 314,
    "role": 596,
    "clearance": 138,
    "verified": 747,
    "completed": 148,
    "sign": 632,
    "settle": 621,
    "advisers": 23,
    "drop": 207,
    "add": 14,
    "adjust": 17,
    "load": 400,
    "adding": 15,
    "dropping": 209,
    "update": 735,
    "allowed": 34,
    "official": 472,
    "updated": 736,
    "remove": 574,
    "adjustments": 19,
    "mid": 429,
    "semester": 615,
    "changes": 121,
    "policy": 511,
    "dropped": 208,
    "due": 210,
    "conduct": 157,
    "conference": 158,
    "everything": 239,
    "prior": 522,
    "triggers": 722,
    "require": 587,
    "documentation": 201,
    "excessive": 244,
    "absences": 4,
    "disciplinary": 197,
    "concern": 155,
    "avoid": 77,
    "being": 87,
    "attends": 69,
    "guardian": 316,
    "appeal": 44,
    "decision": 185,
    "hearings": 329,
    "meetings": 427,
    "recommend": 560,
    "excuse": 246,
    "absence": 3,
    "validates": 744,
    "signed": 634,
    "supporting": 681,
    "upon": 737,
    "returning": 592,
    "attendance": 68,
    "excused": 247,
    "medical": 426,
    "family": 266,
    "emergencies": 220,
    "excuses": 248,
    "excusing": 249,
    "validation": 745,
    "attach": 66,
    "absent": 5,
    "corrected": 168,
    "protocol": 534,
    "explanation": 257,
    "gym": 320,
    "activity": 13,
    "auditorium": 70,
    "facility": 261,
    "use": 739,
    "endorse": 222,
    "property": 533,
    "custodian": 178,
    "state": 658,
    "purpose": 539,
    "facilities": 260,
    "directly": 195,
    "safety": 601,
    "booking": 93,
    "reserve": 591,
    "flow": 281,
    "equipment": 233,
    "lab": 383,
    "room": 597,
    "project": 530,
    "work": 771,
    "covered": 176,
    "court": 175,
    "usage": 738,
    "book": 92,
    "stage": 654,
    "area": 58,
    "signature": 633,
    "provides": 536,
    "which": 764,
    "issues": 376,
    "applicants": 47,
    "inquire": 363,
    "visit": 750,
    "issued": 375,
    "explained": 256,
    "approach": 52,
    "location": 402,
    "source": 649,
    "given": 300,
    "obtain": 465,
    "as": 59,
    "queue": 545,
    "department": 187,
    "releases": 570,
    "applicant": 46,
    "inquiry": 365,
    "printed": 520,
    "sheet": 625,
    "hand": 321,
    "completion": 149,
    "docs": 199,
    "old": 479,
    "specify": 653,
    "lack": 384,
    "requirement": 589,
    "minimum": 433,
    "bullet": 99,
    "style": 672,
    "jhs": 378,
    "valid": 742,
    "becomes": 84,
    "during": 213,
    "full": 294,
    "set": 620,
    "someone": 644,
    "claim": 133,
    "behalf": 86,
    "representative": 582,
    "authorized": 73,
    "person": 504,
    "sibling": 631,
    "else": 218,
    "authorization": 71,
    "ids": 349,
    "letters": 393,
    "authorize": 72,
    "mandatory": 415,
    "through": 708,
    "identity": 347,
    "special": 651,
    "photocopy": 506,
    "fee": 267,
    "pay": 496,
    "free": 290,
    "charge": 122,
    "payment": 498,
    "without": 770,
    "public": 537,
    "collect": 142,
    "fees": 268,
    "charges": 123,
    "cashier": 112,
    "money": 440,
    "issuance": 373,
    "processed": 526,
    "certifications": 118,
    "printing": 521,
    "deped": 188,
    "allow": 32,
    "collections": 144,
    "compulsory": 151,
    "collection": 143,
    "receipt": 558,
    "paying": 497,
    "finishes": 277,
    "duration": 212,
    "include": 355,
    "turnaround": 725,
    "average": 76,
    "expected": 254,
    "weekends": 759,
    "count": 172,
    "prepare": 515,
    "following": 283,
    "per": 499,
    "citizen": 132,
    "charter": 124,
    "typical": 727,
    "compute": 153,
    "standing": 656,
    "computation": 152,
    "basis": 80,
    "components": 150,
    "tasks": 690,
    "calculated": 104,
    "rubrics": 598,
    "affect": 24,
    "task": 689,
    "scored": 608,
    "quarterly": 543,
    "exam": 241,
    "factored": 262,
    "determined": 193,
    "each": 214,
    "total": 716,
    "formula": 289,
    "based": 79,
    "outputs": 489,
    "quizzes": 547,
    "part": 494,
    "works": 773,
    "computed": 154,
    "grading": 312,
    "guideline": 319,
    "matter": 420,
    "scores": 609,
    "converted": 165,
    "detail": 191,
    "counts": 173,
    "maximum": 421,
    "limit": 396,
    "because": 82,
    "too": 714,
    "rule": 599,
    "percent": 500,
    "exceeding": 243,
    "allowable": 33,
    "monitors": 441,
    "near": 452,
    "threshold": 707,
    "much": 446,
    "frequent": 291,
    "consequence": 161,
    "notified": 460,
    "warn": 755,
    "marked": 417,
    "failed": 264,
    "applied": 49,
    "exceed": 242,
    "daily": 179,
    "called": 106,
    "often": 475,
    "consequences": 162,
    "information": 361,
    "number": 464,
    "email": 219,
    "phone": 505,
    "reach": 551,
    "nu": 463,
    "national": 451,
    "university": 731,
    "admissions": 21,
    "call": 105,
    "your": 787,
    "our": 487,
    "located": 401,
    "find": 274,
    "campus": 107,
    "apply": 50,
    "sy": 685,
    "incoming": 357,
    "foreign": 286,
    "filipino": 271,
    "eligible": 217,
    "strands": 667,
    "offered": 469,
    "offer": 468,
    "switch": 683,
    "between": 88,
    "semesters": 616,
    "midyear": 431,
    "switching": 684,
    "into": 369,
    "middle": 430,
    "enter": 231,
    "possible": 513,
    "size": 639,
    "section": 610,
    "learners": 389,
    "learning": 390,
    "modes": 437,
    "study": 671,
    "offline": 474,
    "flexible": 280,
    "mode": 436,
    "remote": 573,
    "uniforms": 730,
    "cost": 169,
    "uniform": 729,
    "price": 517,
    "depend": 189,
    "magkano": 411,
    "ang": 38,
    "sells": 614,
    "supplier": 679,
    "announce": 39,
    "design": 190,
    "buy": 100,
    "outside": 490,
    "excluded": 245,
    "buying": 101,
    "purchase": 538,
    "inquiries": 364,
    "sellers": 613,
    "pricing": 519,
    "order": 486,
    "fixed": 279,
    "prices": 518,
    "measurement": 425,
    "announcement": 40,
    "modules": 439,
    "books": 94,
    "access": 9,
    "materials": 419,
    "scholarships": 605,
    "scholarship": 604,
    "entry": 232,
    "gm": 301,
    "goodmoral": 306,
    "cert": 114,
    "coe": 141,
    "reportcard": 581,
    "sf": 622,
    "permanent": 503,
    "f": 258
  },
  "intent": {
    "greet": 37,
    "goodbye": 36,
    "affirm": 0,
    "deny": 34,
    "pronoun_followup": 39,
    "fallback": 35,
    "ask_replace_lost_id": 24,
    "ask_replace_report_card": 25,
    "ask_enroll": 14,
    "ask_request_school_forms": 26,
    "ask_release_after_request": 23,
    "ask_transferee_late_enrollee": 31,
    "ask_change_strand": 7,
    "ask_failing_marks": 17,
    "ask_graduation_requirements": 19,
    "ask_drop_add_subjects": 11,
    "ask_drop_student_process": 12,
    "ask_absence_policy": 3,
    "ask_facility_request": 16,
    "ask_get_enrollment_form": 18,
    "ask_enrollment_requirements": 15,
    "ask_authorized_claim": 5,
    "ask_certificate_fee": 6,
    "ask_process_documents_time": 22,
    "ask_class_standing": 9,
    "ask_absence_limit": 2,
    "ask_contact_information": 10,
    "ask_about_school": 1,
    "ask_school_address": 28,
    "ask_who_can_apply": 33,
    "ask_academic_strands": 4,
    "ask_switch_strands_midsemester": 29,
    "ask_transfer_midsemester": 30,
    "ask_class_size": 8,
    "ask_learning_modes": 20,
    "ask_uniform_cost": 32,
    "ask_learning_modules": 21,
    "ask_scholarships": 27,
    "ask_eligibility_requirements": 13,
    "inform": 38
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}