{
  "text": {
    "hello": 322,
    "hey": 325,
    "heya": 326,
    "good": 296,
    "morning": 432,
    "afternoon": 28,
    "hi": 327,
    "there": 687,
    "sup": 661,
    "kumusta": 374,
    "uy": 727,
    "po": 503,
    "magandang": 399,
    "umaga": 711,
    "hapon": 316,
    "gabi": 288,
    "greetings": 307,
    "uniwisegpt": 717,
    "anyone": 44,
    "are": 58,
    "you": 769,
    "i": 335,
    "have": 319,
    "a": 1,
    "question": 536,
    "may": 410,
    "ask": 62,
    "something": 630,
    "can": 108,
    "day": 177,
    "boss": 96,
    "friend": 285,
    "quick": 538,
    "need": 443,
    "info": 350,
    "assistance": 65,
    "we": 741,
    "chat": 123,
    "available": 76,
    "goodbye": 297,
    "see": 601,
    "later": 379,
    "talk": 670,
    "to": 696,
    "thanks": 683,
    "bye": 104,
    "ok": 468,
    "for": 277,
    "now": 455,
    "m": 398,
    "leaving": 382,
    "go": 294,
    "gotta": 300,
    "until": 718,
    "next": 448,
    "time": 693,
    "that": 684,
    "s": 589,
    "all": 31,
    "end": 217,
    "exit": 245,
    "stop": 649,
    "alright": 36,
    "okay": 469,
    "thank": 682,
    "ll": 389,
    "logging": 393,
    "off": 459,
    "signing": 620,
    "re": 543,
    "done": 201,
    "here": 324,
    "out": 481,
    "the": 685,
    "help": 323,
    "got": 299,
    "it": 369,
    "yes": 767,
    "yeah": 764,
    "yep": 766,
    "yup": 771,
    "sure": 665,
    "correct": 164,
    "exactly": 235,
    "indeed": 349,
    "definitely": 184,
    "of": 458,
    "course": 170,
    "please": 502,
    "do": 195,
    "ahead": 30,
    "continue": 162,
    "proceed": 515,
    "what": 744,
    "mean": 412,
    "tama": 672,
    "oo": 476,
    "nga": 449,
    "affirmative": 26,
    "works": 759,
    "sounds": 634,
    "fine": 269,
    "show": 614,
    "me": 411,
    "send": 606,
    "answer": 42,
    "no": 450,
    "nope": 451,
    "nah": 440,
    "n": 439,
    "not": 452,
    "really": 547,
    "wrong": 762,
    "incorrect": 348,
    "don": 200,
    "t": 668,
    "think": 689,
    "so": 628,
    "never": 446,
    "mind": 420,
    "asking": 63,
    "this": 690,
    "one": 474,
    "negative": 445,
    "different": 191,
    "topic": 699,
    "try": 707,
    "again": 29,
    "mali": 402,
    "hindi": 328,
    "wag": 735,
    "said": 591,
    "another": 41,
    "skip": 626,
    "applicable": 47,
    "enrollment": 226,
    "documents": 198,
    "about": 2,
    "explain": 249,
    "repeat": 564,
    "clarify": 132,
    "elaborate": 211,
    "on": 472,
    "more": 431,
    "tell": 677,
    "by": 103,
    "does": 199,
    "referring": 555,
    "talking": 671,
    "last": 377,
    "restate": 578,
    "simplify": 623,
    "in": 344,
    "simple": 622,
    "terms": 679,
    "break": 97,
    "down": 202,
    "details": 190,
    "expand": 246,
    "be": 81,
    "specific": 638,
    "step": 645,
    "where": 747,
    "who": 750,
    "should": 613,
    "office": 462,
    "handles": 315,
    "process": 516,
    "and": 38,
    "then": 686,
    "after": 27,
    "happens": 318,
    "hmm": 329,
    "asdasdasd": 61,
    "qweqweqwe": 540,
    "random": 541,
    "know": 373,
    "whatever": 745,
    "lol": 394,
    "huh": 332,
    "wut": 763,
    "real": 546,
    "gibberish": 291,
    "message": 416,
    "blue": 92,
    "carpet": 110,
    "potato": 506,
    "speak": 636,
    "human": 333,
    "error": 230,
    "broken": 100,
    "is": 364,
    "life": 385,
    "just": 372,
    "testing": 681,
    "test": 680,
    "typed": 709,
    "ignore": 341,
    "my": 438,
    "idea": 337,
    "magic": 400,
    "joke": 371,
    "sing": 624,
    "song": 631,
    "open": 477,
    "portal": 505,
    "hmmmmm": 330,
    "okkkkk": 470,
    "lost": 396,
    "school": 595,
    "id": 336,
    "how": 331,
    "replace": 565,
    "card": 109,
    "missing": 423,
    "get": 290,
    "new": 447,
    "inform": 351,
    "if": 340,
    "misplaced": 422,
    "student": 653,
    "an": 37,
    "replacement": 566,
    "adviser": 23,
    "approval": 55,
    "temporary": 678,
    "gate": 289,
    "pass": 489,
    "admin": 20,
    "issue": 366,
    "steps": 646,
    "replacing": 567,
    "request": 570,
    "form": 280,
    "was": 740,
    "stolen": 648,
    "procedure": 514,
    "yesterday": 768,
    "first": 271,
    "approves": 57,
    "head": 320,
    "approve": 56,
    "asap": 60,
    "submit": 660,
    "verification": 731,
    "while": 749,
    "waiting": 737,
    "report": 568,
    "immediately": 342,
    "gone": 295,
    "start": 642,
    "endorsement": 219,
    "record": 552,
    "offices": 463,
    "involved": 362,
    "copy": 163,
    "certified": 117,
    "true": 706,
    "sf9": 610,
    "find": 268,
    "write": 760,
    "letter": 383,
    "needed": 444,
    "grades": 302,
    "releases": 560,
    "registrar": 557,
    "release": 558,
    "proof": 523,
    "written": 761,
    "endorses": 220,
    "duplicate": 207,
    "damaged": 176,
    "required": 575,
    "want": 738,
    "timeline": 695,
    "enroll": 221,
    "guide": 309,
    "guidance": 308,
    "strand": 650,
    "placement": 501,
    "official": 464,
    "become": 83,
    "officially": 465,
    "enrolled": 222,
    "confirms": 159,
    "encoding": 216,
    "records": 554,
    "from": 286,
    "finish": 270,
    "applying": 53,
    "properly": 524,
    "check": 124,
    "during": 209,
    "long": 395,
    "processing": 519,
    "concerns": 153,
    "committee": 142,
    "as": 59,
    "applicant": 48,
    "bring": 99,
    "jhs": 370,
    "certificate": 113,
    "completion": 145,
    "list": 388,
    "clearly": 137,
    "parent": 486,
    "child": 128,
    "instructions": 357,
    "enrolling": 225,
    "accomplished": 10,
    "when": 746,
    "final": 266,
    "today": 697,
    "shs": 615,
    "forms": 281,
    "moral": 430,
    "sf10": 609,
    "f137": 254,
    "certificates": 114,
    "certification": 115,
    "document": 197,
    "files": 265,
    "requesting": 572,
    "processes": 518,
    "requests": 573,
    "purposes": 532,
    "parents": 487,
    "online": 475,
    "link": 387,
    "using": 725,
    "google": 298,
    "multiple": 436,
    "at": 66,
    "once": 473,
    "claim": 130,
    "requested": 571,
    "many": 404,
    "days": 178,
    "before": 85,
    "will": 751,
    "pick": 500,
    "up": 719,
    "standard": 640,
    "period": 496,
    "ready": 545,
    "claiming": 131,
    "released": 559,
    "within": 754,
    "few": 264,
    "preparing": 508,
    "releasing": 561,
    "acknowledged": 11,
    "workdays": 757,
    "__number__": 0,
    "week": 742,
    "usual": 726,
    "follow": 275,
    "window": 752,
    "they": 688,
    "expect": 247,
    "wait": 736,
    "soonest": 633,
    "lead": 380,
    "timeframe": 694,
    "transferees": 704,
    "transferee": 703,
    "late": 378,
    "enrollees": 224,
    "credentials": 173,
    "transfer": 702,
    "interview": 360,
    "assessment": 64,
    "enrollee": 223,
    "application": 50,
    "still": 647,
    "even": 232,
    "moving": 434,
    "schools": 596,
    "checks": 127,
    "papers": 485,
    "complete": 143,
    "accepted": 8,
    "slots": 627,
    "requirements": 577,
    "evaluate": 231,
    "decides": 181,
    "flow": 274,
    "beyond": 89,
    "deadline": 179,
    "classes": 134,
    "change": 118,
    "shift": 611,
    "review": 581,
    "anytime": 45,
    "shifting": 612,
    "counseling": 167,
    "decide": 180,
    "checked": 125,
    "outline": 482,
    "recorded": 553,
    "reflect": 556,
    "stem": 644,
    "humss": 334,
    "modification": 426,
    "track": 701,
    "or": 478,
    "involvement": 363,
    "reassignment": 550,
    "failing": 259,
    "marks": 406,
    "fail": 258,
    "teachers": 676,
    "notify": 454,
    "students": 654,
    "with": 753,
    "risk": 583,
    "subject": 657,
    "teacher": 675,
    "handle": 314,
    "cases": 111,
    "low": 397,
    "intervention": 359,
    "remedial": 562,
    "address": 16,
    "improve": 343,
    "reassess": 548,
    "performance": 495,
    "informs": 353,
    "scores": 598,
    "academic": 6,
    "work": 756,
    "attend": 68,
    "provide": 527,
    "support": 663,
    "contact": 161,
    "reassessed": 549,
    "activities": 12,
    "struggling": 652,
    "academically": 7,
    "might": 419,
    "quarter": 534,
    "grade": 301,
    "graduation": 306,
    "graduate": 304,
    "subjects": 658,
    "must": 437,
    "verifies": 732,
    "confirm": 156,
    "eligibility": 212,
    "qualified": 533,
    "confirmation": 157,
    "checklist": 126,
    "finalizes": 267,
    "graduates": 305,
    "role": 584,
    "clearance": 136,
    "secure": 600,
    "sign": 617,
    "completed": 144,
    "units": 715,
    "prepare": 507,
    "advisers": 24,
    "dropping": 205,
    "adding": 15,
    "drop": 203,
    "add": 14,
    "adjust": 17,
    "load": 390,
    "endorse": 218,
    "update": 720,
    "allowed": 34,
    "adjustment": 18,
    "updated": 721,
    "include": 345,
    "adjustments": 19,
    "mid": 417,
    "semester": 604,
    "changes": 119,
    "policy": 504,
    "explanation": 252,
    "dropped": 204,
    "due": 206,
    "absences": 4,
    "discipline": 194,
    "issues": 368,
    "conduct": 154,
    "conference": 155,
    "everything": 234,
    "happen": 317,
    "prior": 513,
    "triggers": 705,
    "deficiency": 183,
    "disciplinary": 193,
    "concern": 152,
    "avoid": 78,
    "being": 87,
    "appeal": 46,
    "decision": 182,
    "take": 669,
    "hearings": 321,
    "meetings": 415,
    "excuse": 241,
    "absence": 3,
    "validates": 729,
    "supporting": 664,
    "upon": 722,
    "returning": 580,
    "attendance": 69,
    "excused": 242,
    "rules": 588,
    "medical": 414,
    "family": 260,
    "emergencies": 215,
    "excuses": 243,
    "signs": 621,
    "signed": 619,
    "excusing": 244,
    "validation": 730,
    "marked": 405,
    "forget": 279,
    "return": 579,
    "attach": 67,
    "absent": 5,
    "included": 346,
    "corrected": 165,
    "protocol": 526,
    "use": 724,
    "facilities": 255,
    "gym": 312,
    "activity": 13,
    "auditorium": 70,
    "borrow": 95,
    "classroom": 135,
    "event": 233,
    "facility": 256,
    "property": 525,
    "custodian": 174,
    "give": 292,
    "state": 643,
    "purpose": 531,
    "schedule": 592,
    "directly": 192,
    "safety": 590,
    "availability": 75,
    "booking": 93,
    "usage": 723,
    "equipment": 229,
    "lab": 375,
    "room": 585,
    "project": 522,
    "covered": 172,
    "court": 171,
    "signature": 618,
    "which": 748,
    "applicants": 49,
    "explains": 251,
    "inquire": 354,
    "visit": 734,
    "issued": 367,
    "explained": 250,
    "approach": 54,
    "location": 392,
    "source": 635,
    "queue": 537,
    "department": 185,
    "inquiry": 356,
    "gives": 293,
    "printed": 512,
    "hand": 313,
    "submission": 659,
    "birth": 91,
    "compliance": 146,
    "confirmed": 158,
    "old": 471,
    "specify": 639,
    "lack": 376,
    "requirement": 576,
    "minimum": 421,
    "bullet": 101,
    "style": 656,
    "valid": 728,
    "becomes": 84,
    "full": 287,
    "set": 607,
    "someone": 629,
    "behalf": 86,
    "authorized": 74,
    "person": 497,
    "sibling": 616,
    "else": 213,
    "authorization": 72,
    "representative": 569,
    "ids": 339,
    "verify": 733,
    "letters": 384,
    "authorize": 73,
    "proxy": 528,
    "mandatory": 403,
    "through": 692,
    "identity": 338,
    "special": 637,
    "photocopy": 499,
    "without": 755,
    "docs": 196,
    "aunt": 71,
    "uncle": 712,
    "pay": 490,
    "free": 283,
    "charge": 120,
    "payment": 492,
    "any": 43,
    "fee": 262,
    "public": 529,
    "collect": 139,
    "fees": 263,
    "charges": 121,
    "cashier": 112,
    "money": 428,
    "processed": 517,
    "certifications": 116,
    "deped": 186,
    "allow": 32,
    "collections": 141,
    "compulsory": 148,
    "collection": 140,
    "receipt": 551,
    "paying": 491,
    "cost": 166,
    "issuance": 365,
    "working": 758,
    "soon": 632,
    "turnaround": 708,
    "average": 77,
    "expected": 248,
    "weekends": 743,
    "count": 168,
    "right": 582,
    "fast": 261,
    "duration": 208,
    "following": 276,
    "per": 493,
    "citizen": 129,
    "charter": 122,
    "typical": 710,
    "class": 133,
    "standing": 641,
    "computed": 151,
    "compute": 150,
    "computation": 149,
    "basis": 80,
    "tasks": 674,
    "quarterly": 535,
    "calculated": 105,
    "grading": 303,
    "breakdown": 98,
    "rubrics": 586,
    "affect": 25,
    "task": 673,
    "scored": 597,
    "exam": 236,
    "factored": 257,
    "formula": 282,
    "calculation": 106,
    "outputs": 483,
    "quizzes": 539,
    "part": 488,
    "exams": 237,
    "components": 147,
    "based": 79,
    "guideline": 310,
    "matter": 408,
    "detail": 189,
    "counts": 169,
    "maximum": 409,
    "limit": 386,
    "because": 82,
    "too": 698,
    "exceed": 238,
    "rule": 587,
    "percent": 494,
    "exceeding": 239,
    "total": 700,
    "allowable": 33,
    "monitors": 429,
    "near": 442,
    "threshold": 691,
    "intervene": 358,
    "excessive": 240,
    "frequent": 284,
    "rate": 542,
    "consequence": 160,
    "notified": 453,
    "warn": 739,
    "applied": 51,
    "daily": 175,
    "called": 107,
    "often": 467,
    "already": 35,
    "information": 352,
    "phone": 498,
    "number": 457,
    "email": 214,
    "reach": 544,
    "nu": 456,
    "national": 441,
    "university": 716,
    "admissions": 22,
    "your": 770,
    "our": 480,
    "located": 391,
    "apply": 52,
    "admission": 21,
    "sy": 667,
    "incoming": 347,
    "foreign": 278,
    "strands": 651,
    "offered": 461,
    "offer": 460,
    "between": 88,
    "semesters": 605,
    "midyear": 418,
    "switching": 666,
    "move": 433,
    "into": 361,
    "enter": 227,
    "size": 625,
    "section": 599,
    "big": 90,
    "each": 210,
    "learning": 381,
    "modes": 425,
    "offline": 466,
    "study": 655,
    "flexible": 273,
    "mode": 424,
    "remote": 563,
    "much": 435,
    "uniforms": 714,
    "uniform": 713,
    "price": 509,
    "depend": 187,
    "magkano": 401,
    "ang": 39,
    "sells": 603,
    "supplier": 662,
    "purchase": 530,
    "announce": 40,
    "buy": 102,
    "outside": 484,
    "inquiries": 355,
    "sellers": 602,
    "pricing": 511,
    "order": 479,
    "design": 188,
    "fixed": 272,
    "prices": 510,
    "year": 765,
    "measurement": 413,
    "modules": 427,
    "books": 94,
    "access": 9,
    "materials": 407,
    "scholarships": 594,
    "scholarship": 593,
    "program": 520,
    "entry": 228,
    "programs": 521,
    "require": 574,
    "gwa": 311,
    "coe": 138,
    "sf": 608,
    "f": 253
  },
  "intent": {
    "greet": 37,
    "goodbye": 36,
    "affirm": 0,
    "deny": 34,
    "pronoun_followup": 39,
    "fallback": 35,
    "ask_replace_lost_id": 24,
    "ask_replace_report_card": 25,
    "ask_enroll": 14,
    "ask_request_school_forms": 26,
    "ask_release_after_request": 23,
    "ask_transferee_late_enrollee": 31,
    "ask_change_strand": 7,
    "ask_failing_marks": 17,
    "ask_graduation_requirements": 19,
    "ask_drop_add_subjects": 11,
    "ask_drop_student_process": 12,
    "ask_absence_policy": 3,
    "ask_facility_request": 16,
    "ask_get_enrollment_form": 18,
    "ask_enrollment_requirements": 15,
    "ask_authorized_claim": 5,
    "ask_certificate_fee": 6,
    "ask_process_documents_time": 22,
    "ask_class_standing": 9,
    "ask_absence_limit": 2,
    "ask_contact_information": 10,
    "ask_about_school": 1,
    "ask_school_address": 28,
    "ask_who_can_apply": 33,
    "ask_academic_strands": 4,
    "ask_switch_strands_midsemester": 29,
    "ask_transfer_midsemester": 30,
    "ask_class_size": 8,
    "ask_learning_modes": 20,
    "ask_uniform_cost": 32,
    "ask_learning_modules": 21,
    "ask_scholarships": 27,
    "ask_eligibility_requirements": 13,
    "inform": 38
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}