{
  "text": {
    "hi": 338,
    "hello": 333,
    "hey": 336,
    "heya": 337,
    "yo": 788,
    "good": 305,
    "morning": 443,
    "afternoon": 30,
    "evening": 246,
    "there": 707,
    "sup": 685,
    "what": 763,
    "s": 604,
    "up": 737,
    "kumusta": 385,
    "uy": 744,
    "po": 512,
    "magandang": 410,
    "umaga": 731,
    "hapon": 327,
    "gabi": 297,
    "greetings": 316,
    "uniwisegpt": 735,
    "anyone": 48,
    "can": 117,
    "you": 789,
    "help": 334,
    "me": 422,
    "i": 348,
    "need": 453,
    "have": 330,
    "a": 1,
    "question": 547,
    "may": 421,
    "ask": 66,
    "something": 651,
    "boss": 102,
    "friend": 294,
    "quick": 549,
    "info": 363,
    "we": 760,
    "chat": 131,
    "bye": 112,
    "goodbye": 306,
    "see": 618,
    "later": 389,
    "thanks": 703,
    "thank": 702,
    "for": 287,
    "now": 465,
    "to": 715,
    "go": 303,
    "gotta": 309,
    "catch": 122,
    "until": 736,
    "next": 458,
    "time": 712,
    "ya": 782,
    "ciao": 137,
    "that": 704,
    "all": 35,
    "m": 409,
    "done": 211,
    "exit": 259,
    "stop": 672,
    "alright": 39,
    "okay": 479,
    "ll": 399,
    "come": 152,
    "back": 80,
    "will": 769,
    "message": 428,
    "again": 31,
    "logging": 403,
    "off": 470,
    "signing": 641,
    "re": 553,
    "here": 335,
    "out": 490,
    "got": 308,
    "it": 382,
    "yes": 786,
    "yeah": 783,
    "yep": 785,
    "y": 781,
    "sure": 689,
    "ok": 478,
    "correct": 177,
    "right": 597,
    "exactly": 248,
    "indeed": 362,
    "absolutely": 6,
    "please": 511,
    "do": 204,
    "ahead": 33,
    "proceed": 525,
    "mean": 423,
    "oo": 485,
    "nga": 459,
    "affirmative": 28,
    "agree": 32,
    "works": 777,
    "sounds": 655,
    "yup": 791,
    "send": 622,
    "answer": 46,
    "nope": 461,
    "nah": 451,
    "n": 450,
    "not": 462,
    "really": 557,
    "wrong": 780,
    "incorrect": 361,
    "no": 460,
    "never": 456,
    "mind": 432,
    "don": 210,
    "t": 692,
    "meant": 424,
    "asking": 67,
    "this": 709,
    "needed": 454,
    "disagree": 201,
    "negative": 455,
    "try": 726,
    "mali": 414,
    "hindi": 340,
    "wag": 754,
    "pass": 498,
    "said": 606,
    "another": 45,
    "skip": 647,
    "documents": 208,
    "about": 2,
    "explain": 261,
    "repeat": 577,
    "clarify": 141,
    "elaborate": 221,
    "more": 442,
    "tell": 700,
    "by": 111,
    "does": 209,
    "one": 483,
    "talking": 695,
    "restate": 593,
    "say": 608,
    "simplify": 644,
    "make": 412,
    "simpler": 643,
    "break": 104,
    "down": 212,
    "give": 300,
    "details": 197,
    "on": 481,
    "expand": 260,
    "be": 84,
    "specific": 659,
    "the": 705,
    "step": 668,
    "included": 359,
    "in": 357,
    "where": 766,
    "who": 768,
    "should": 634,
    "talk": 694,
    "office": 473,
    "handles": 326,
    "process": 526,
    "and": 41,
    "then": 706,
    "happens": 329,
    "hmm": 341,
    "asdasdasd": 65,
    "random": 552,
    "idk": 352,
    "know": 384,
    "whatever": 764,
    "lol": 404,
    "huh": 345,
    "are": 61,
    "real": 556,
    "gibberish": 299,
    "makes": 413,
    "sense": 624,
    "banana": 81,
    "airplane": 34,
    "blue": 97,
    "carpet": 119,
    "potato": 516,
    "speak": 657,
    "human": 346,
    "confusing": 171,
    "working": 776,
    "error": 241,
    "is": 377,
    "life": 394,
    "test": 701,
    "typed": 728,
    "idea": 350,
    "sing": 645,
    "song": 652,
    "open": 486,
    "portal": 514,
    "want": 757,
    "food": 286,
    "hmmmmm": 342,
    "okkkkk": 480,
    "uhhhh": 730,
    "how": 344,
    "replace": 579,
    "lost": 407,
    "id": 349,
    "my": 449,
    "card": 118,
    "school": 612,
    "missing": 435,
    "get": 298,
    "new": 457,
    "find": 278,
    "report": 582,
    "inform": 364,
    "if": 354,
    "misplaced": 434,
    "student": 676,
    "an": 40,
    "replacement": 580,
    "request": 584,
    "adviser": 25,
    "steps": 669,
    "replacing": 581,
    "form": 289,
    "was": 759,
    "stolen": 671,
    "procedure": 524,
    "yesterday": 787,
    "first": 281,
    "approves": 60,
    "head": 331,
    "approve": 58,
    "asap": 64,
    "class": 142,
    "with": 771,
    "secure": 617,
    "submit": 683,
    "long": 405,
    "before": 88,
    "after": 29,
    "lose": 406,
    "required": 589,
    "immediately": 355,
    "gone": 304,
    "endorsement": 230,
    "admin": 22,
    "record": 564,
    "verification": 749,
    "offices": 474,
    "involved": 375,
    "copy": 176,
    "of": 469,
    "certified": 125,
    "true": 725,
    "sf9": 630,
    "write": 778,
    "letter": 393,
    "registrar": 569,
    "handle": 325,
    "approval": 57,
    "releases": 572,
    "written": 779,
    "last": 387,
    "year": 784,
    "endorses": 231,
    "from": 295,
    "damaged": 188,
    "released": 571,
    "timeline": 714,
    "issue": 379,
    "start": 664,
    "enrollment": 237,
    "enroll": 232,
    "guide": 319,
    "validate": 746,
    "requirements": 591,
    "guidance": 318,
    "strand": 673,
    "placement": 510,
    "become": 86,
    "officially": 476,
    "enrolled": 233,
    "encoding": 227,
    "records": 566,
    "submission": 682,
    "check": 132,
    "during": 218,
    "processing": 529,
    "concerns": 164,
    "committee": 153,
    "as": 63,
    "applicant": 52,
    "bring": 106,
    "birth": 96,
    "certificate": 123,
    "jhs": 383,
    "completion": 156,
    "confirms": 170,
    "list": 398,
    "clearly": 147,
    "parent": 494,
    "child": 136,
    "instructions": 370,
    "enrolling": 236,
    "accomplished": 12,
    "evaluates": 243,
    "submitted": 684,
    "when": 765,
    "final": 276,
    "today": 716,
    "senior": 623,
    "high": 339,
    "shs": 636,
    "moral": 441,
    "sf10": 629,
    "f137": 264,
    "document": 206,
    "files": 274,
    "show": 635,
    "requesting": 586,
    "processes": 528,
    "requests": 587,
    "purposes": 543,
    "certificates": 124,
    "forms": 290,
    "like": 395,
    "parents": 495,
    "online": 484,
    "link": 397,
    "using": 742,
    "google": 307,
    "multiple": 447,
    "at": 69,
    "once": 482,
    "release": 570,
    "quickly": 550,
    "requested": 585,
    "claim": 139,
    "pick": 509,
    "soon": 653,
    "receive": 561,
    "period": 506,
    "ready": 555,
    "claiming": 140,
    "available": 77,
    "schedule": 609,
    "within": 772,
    "few": 273,
    "days": 189,
    "many": 416,
    "finish": 279,
    "preparing": 518,
    "standard": 662,
    "releasing": 573,
    "acknowledged": 13,
    "workdays": 775,
    "week": 761,
    "follow": 284,
    "status": 666,
    "window": 770,
    "they": 708,
    "approved": 59,
    "wait": 755,
    "soonest": 654,
    "lead": 390,
    "timeframe": 713,
    "transferees": 722,
    "transferee": 721,
    "late": 388,
    "credentials": 185,
    "transfer": 720,
    "verify": 752,
    "interview": 373,
    "subject": 680,
    "slot": 648,
    "availability": 76,
    "transferring": 723,
    "schools": 613,
    "enrollees": 235,
    "still": 670,
    "even": 245,
    "end": 228,
    "begin": 89,
    "moving": 445,
    "evaluation": 244,
    "checks": 135,
    "papers": 493,
    "accepted": 10,
    "slots": 649,
    "assessment": 68,
    "enrollee": 234,
    "decides": 192,
    "flow": 283,
    "beyond": 94,
    "deadline": 190,
    "classes": 143,
    "change": 126,
    "move": 444,
    "evaluate": 242,
    "take": 693,
    "anytime": 50,
    "shifting": 633,
    "counseling": 179,
    "counselor": 180,
    "decide": 191,
    "checked": 133,
    "outline": 491,
    "recorded": 565,
    "reflect": 568,
    "__number__": 0,
    "strands": 674,
    "modification": 438,
    "track": 719,
    "or": 487,
    "involvement": 376,
    "adjustment": 20,
    "reconsideration": 563,
    "different": 199,
    "reassignment": 559,
    "failing": 269,
    "grades": 311,
    "fail": 267,
    "teachers": 699,
    "notify": 464,
    "students": 677,
    "risk": 598,
    "low": 408,
    "remedial": 574,
    "support": 687,
    "programs": 531,
    "exist": 258,
    "marks": 418,
    "happen": 328,
    "performance": 505,
    "improve": 356,
    "intervention": 372,
    "informs": 366,
    "scores": 615,
    "academic": 7,
    "work": 774,
    "teacher": 698,
    "contact": 174,
    "reassessed": 558,
    "activities": 14,
    "deped": 194,
    "guidelines": 321,
    "struggling": 675,
    "academically": 8,
    "repeated": 578,
    "grade": 310,
    "below": 92,
    "passing": 499,
    "graduation": 315,
    "graduate": 313,
    "eligibility": 222,
    "subjects": 681,
    "must": 448,
    "complete": 154,
    "clearances": 146,
    "verifies": 751,
    "confirm": 167,
    "qualified": 544,
    "confirmation": 168,
    "checklist": 134,
    "finalizes": 277,
    "graduates": 314,
    "role": 599,
    "clearance": 145,
    "verified": 750,
    "completed": 155,
    "simple": 642,
    "sign": 638,
    "units": 734,
    "settle": 627,
    "advisers": 26,
    "dropping": 215,
    "adding": 17,
    "add": 16,
    "drop": 213,
    "adjust": 19,
    "load": 400,
    "endorse": 229,
    "update": 738,
    "allowed": 38,
    "review": 596,
    "official": 475,
    "updated": 739,
    "remove": 576,
    "include": 358,
    "adjustments": 21,
    "mid": 429,
    "semester": 620,
    "changes": 127,
    "explanation": 263,
    "dropped": 214,
    "due": 216,
    "absences": 4,
    "discipline": 203,
    "issues": 381,
    "conduct": 165,
    "conference": 166,
    "prior": 523,
    "cases": 120,
    "triggers": 724,
    "require": 588,
    "documentation": 207,
    "excessive": 252,
    "disciplinary": 202,
    "concern": 163,
    "avoid": 79,
    "being": 91,
    "attends": 72,
    "guardian": 317,
    "appeal": 51,
    "decision": 193,
    "sequence": 625,
    "hearings": 332,
    "meetings": 427,
    "policy": 513,
    "recommend": 562,
    "excuse": 254,
    "absence": 3,
    "validates": 747,
    "signed": 640,
    "supporting": 688,
    "upon": 740,
    "returning": 595,
    "attendance": 71,
    "excused": 255,
    "rules": 603,
    "counts": 182,
    "medical": 426,
    "proof": 533,
    "family": 270,
    "emergencies": 226,
    "excuses": 256,
    "excusing": 257,
    "validation": 748,
    "marked": 417,
    "return": 594,
    "accept": 9,
    "absent": 5,
    "protocol": 536,
    "use": 741,
    "facilities": 265,
    "gym": 323,
    "activity": 15,
    "auditorium": 73,
    "borrow": 101,
    "classroom": 144,
    "event": 247,
    "facility": 266,
    "property": 535,
    "custodian": 186,
    "state": 665,
    "purpose": 542,
    "early": 220,
    "directly": 200,
    "safety": 605,
    "booking": 99,
    "reserve": 592,
    "equipment": 240,
    "lab": 386,
    "room": 600,
    "project": 532,
    "covered": 184,
    "court": 183,
    "book": 98,
    "stage": 661,
    "area": 62,
    "provides": 538,
    "which": 767,
    "applicants": 53,
    "visit": 753,
    "issued": 380,
    "explained": 262,
    "approach": 56,
    "location": 402,
    "source": 656,
    "given": 301,
    "obtain": 468,
    "queue": 548,
    "inquiry": 369,
    "gives": 302,
    "printed": 521,
    "sheet": 631,
    "hand": 324,
    "prepare": 517,
    "docs": 205,
    "compliance": 157,
    "confirmed": 169,
    "specify": 660,
    "minimum": 433,
    "requirement": 590,
    "bullet": 107,
    "style": 679,
    "valid": 745,
    "becomes": 87,
    "full": 296,
    "set": 626,
    "someone": 650,
    "behalf": 90,
    "representative": 583,
    "authorized": 75,
    "person": 507,
    "sibling": 637,
    "else": 224,
    "authorization": 74,
    "ids": 353,
    "busy": 108,
    "proxy": 539,
    "mandatory": 415,
    "both": 103,
    "parties": 497,
    "provide": 537,
    "through": 711,
    "identity": 351,
    "special": 658,
    "without": 773,
    "signature": 639,
    "fee": 271,
    "free": 292,
    "payment": 502,
    "any": 47,
    "pay": 500,
    "anything": 49,
    "public": 540,
    "collect": 149,
    "fees": 272,
    "charges": 129,
    "cashier": 121,
    "money": 440,
    "charge": 128,
    "issuance": 378,
    "processed": 527,
    "printing": 522,
    "allow": 36,
    "collections": 151,
    "compulsory": 159,
    "collection": 150,
    "receipt": 560,
    "paying": 501,
    "cost": 178,
    "waiting": 756,
    "finishes": 280,
    "usual": 743,
    "duration": 217,
    "turnaround": 727,
    "average": 78,
    "weekends": 762,
    "count": 181,
    "following": 285,
    "per": 503,
    "citizen": 138,
    "charter": 130,
    "typical": 729,
    "same": 607,
    "standing": 663,
    "computed": 162,
    "computation": 160,
    "basis": 83,
    "components": 158,
    "tasks": 697,
    "quarterly": 546,
    "compute": 161,
    "calculated": 113,
    "grading": 312,
    "breakdown": 105,
    "rubrics": 601,
    "affect": 27,
    "task": 696,
    "scored": 614,
    "determined": 198,
    "each": 219,
    "quarter": 545,
    "total": 718,
    "formula": 291,
    "calculation": 114,
    "based": 82,
    "outputs": 492,
    "quizzes": 551,
    "part": 496,
    "exams": 249,
    "converted": 175,
    "maximum": 420,
    "limit": 396,
    "because": 85,
    "too": 717,
    "exceed": 250,
    "exceeding": 251,
    "allowable": 37,
    "near": 452,
    "threshold": 710,
    "much": 446,
    "intervene": 371,
    "frequent": 293,
    "consequence": 172,
    "notified": 463,
    "warn": 758,
    "failed": 268,
    "percent": 504,
    "rule": 602,
    "applied": 54,
    "daily": 187,
    "recover": 567,
    "guideline": 320,
    "consequences": 173,
    "information": 365,
    "number": 467,
    "email": 225,
    "address": 18,
    "phone": 508,
    "reach": 554,
    "hotline": 343,
    "nu": 466,
    "admissions": 24,
    "call": 115,
    "your": 790,
    "our": 489,
    "located": 401,
    "campus": 116,
    "apply": 55,
    "admission": 23,
    "incoming": 360,
    "foreign": 288,
    "filipino": 275,
    "eligible": 223,
    "offered": 472,
    "offer": 471,
    "stem": 667,
    "humss": 347,
    "switch": 690,
    "between": 93,
    "semesters": 621,
    "shift": 632,
    "midyear": 431,
    "switching": 691,
    "into": 374,
    "middle": 430,
    "enter": 238,
    "possible": 515,
    "size": 646,
    "section": 616,
    "big": 95,
    "learners": 391,
    "learning": 392,
    "modes": 437,
    "remote": 575,
    "study": 678,
    "offline": 477,
    "flexible": 282,
    "mode": 436,
    "uniforms": 733,
    "uniform": 732,
    "price": 519,
    "depend": 195,
    "magkano": 411,
    "ang": 42,
    "buy": 109,
    "supplier": 686,
    "purchase": 541,
    "announce": 43,
    "design": 196,
    "attend": 70,
    "excluded": 253,
    "buying": 110,
    "properly": 534,
    "inquiries": 368,
    "sellers": 619,
    "pricing": 520,
    "inquire": 367,
    "order": 488,
    "measurement": 425,
    "announcement": 44,
    "modules": 439,
    "books": 100,
    "access": 11,
    "materials": 419,
    "scholarships": 611,
    "scholarship": 610,
    "entry": 239,
    "gwa": 322,
    "program": 530,
    "coe": 148,
    "sf": 628
  },
  "intent": {
    "greet": 37,
    "goodbye": 36,
    "affirm": 0,
    "deny": 34,
    "pronoun_followup": 39,
    "fallback": 35,
    "ask_replace_lost_id": 24,
    "ask_replace_report_card": 25,
    "ask_enroll": 14,
    "ask_request_school_forms": 26,
    "ask_release_after_request": 23,
    "ask_transferee_late_enrollee": 31,
    "ask_change_strand": 7,
    "ask_failing_marks": 17,
    "ask_graduation_requirements": 19,
    "ask_drop_add_subjects": 11,
    "ask_drop_student_process": 12,
    "ask_absence_policy": 3,
    "ask_facility_request": 16,
    "ask_get_enrollment_form": 18,
    "ask_enrollment_requirements": 15,
    "ask_authorized_claim": 5,
    "ask_certificate_fee": 6,
    "ask_process_documents_time": 22,
    "ask_class_standing": 9,
    "ask_absence_limit": 2,
    "ask_contact_information": 10,
    "ask_about_school": 1,
    "ask_school_address": 28,
    "ask_who_can_apply": 33,
    "ask_academic_strands": 4,
    "ask_switch_strands_midsemester": 29,
    "ask_transfer_midsemester": 30,
    "ask_class_size": 8,
    "ask_learning_modes": 20,
    "ask_uniform_cost": 32,
    "ask_learning_modules": 21,
    "ask_scholarships": 27,
    "ask_eligibility_requirements": 13,
    "inform": 38
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}