{
  "text": {
    "hi": 340,
    "hey": 338,
    "heya": 339,
    "yo": 788,
    "good": 308,
    "morning": 438,
    "afternoon": 28,
    "evening": 245,
    "hello": 335,
    "there": 706,
    "sup": 682,
    "what": 763,
    "s": 603,
    "up": 740,
    "uy": 747,
    "po": 510,
    "magandang": 407,
    "umaga": 732,
    "hapon": 329,
    "gabi": 299,
    "greetings": 319,
    "uniwisegpt": 738,
    "anyone": 44,
    "are": 58,
    "you": 789,
    "can": 115,
    "help": 336,
    "me": 417,
    "i": 349,
    "need": 448,
    "have": 332,
    "a": 1,
    "question": 546,
    "may": 416,
    "ask": 63,
    "something": 650,
    "day": 187,
    "friend": 296,
    "quick": 548,
    "info": 364,
    "assistance": 66,
    "we": 760,
    "chat": 130,
    "available": 78,
    "bye": 109,
    "see": 617,
    "later": 388,
    "thanks": 702,
    "thank": 701,
    "ok": 474,
    "for": 288,
    "now": 460,
    "m": 406,
    "leaving": 391,
    "to": 715,
    "go": 307,
    "gotta": 313,
    "catch": 120,
    "until": 739,
    "next": 453,
    "time": 712,
    "ya": 782,
    "done": 211,
    "end": 227,
    "exit": 257,
    "stop": 670,
    "alright": 37,
    "okay": 475,
    "goodbye": 309,
    "ll": 397,
    "come": 150,
    "back": 81,
    "signing": 640,
    "off": 465,
    "re": 554,
    "here": 337,
    "out": 486,
    "the": 704,
    "got": 312,
    "it": 381,
    "yes": 786,
    "yeah": 783,
    "yup": 791,
    "y": 781,
    "sure": 685,
    "correct": 174,
    "that": 703,
    "right": 597,
    "exactly": 248,
    "indeed": 363,
    "absolutely": 6,
    "of": 464,
    "course": 181,
    "please": 509,
    "do": 204,
    "ahead": 30,
    "continue": 171,
    "proceed": 524,
    "yep": 785,
    "tama": 693,
    "oo": 481,
    "nga": 454,
    "works": 777,
    "sounds": 654,
    "fine": 280,
    "show": 635,
    "send": 622,
    "answer": 42,
    "no": 455,
    "nope": 456,
    "nah": 445,
    "not": 457,
    "really": 557,
    "wrong": 780,
    "incorrect": 362,
    "don": 210,
    "t": 689,
    "think": 708,
    "so": 648,
    "never": 451,
    "mind": 426,
    "meant": 419,
    "asking": 64,
    "this": 709,
    "one": 479,
    "disagree": 202,
    "negative": 450,
    "different": 200,
    "topic": 718,
    "try": 727,
    "again": 29,
    "mali": 410,
    "hindi": 342,
    "pass": 495,
    "said": 605,
    "another": 41,
    "skip": 646,
    "applicable": 48,
    "about": 2,
    "explain": 261,
    "clarify": 139,
    "elaborate": 221,
    "on": 477,
    "more": 437,
    "tell": 698,
    "does": 209,
    "mean": 418,
    "referring": 568,
    "talking": 692,
    "last": 386,
    "restate": 594,
    "say": 607,
    "simplify": 643,
    "in": 358,
    "simple": 642,
    "terms": 699,
    "break": 102,
    "down": 212,
    "expand": 258,
    "be": 85,
    "specific": 657,
    "where": 766,
    "office": 468,
    "handles": 328,
    "process": 525,
    "and": 39,
    "then": 705,
    "after": 27,
    "happens": 331,
    "hmm": 343,
    "asdasdasd": 62,
    "qweqweqwe": 551,
    "random": 552,
    "know": 384,
    "whatever": 764,
    "lol": 402,
    "huh": 347,
    "gibberish": 302,
    "message": 422,
    "makes": 409,
    "sense": 624,
    "banana": 82,
    "airplane": 31,
    "blue": 96,
    "carpet": 117,
    "potato": 514,
    "confusing": 167,
    "error": 240,
    "is": 377,
    "life": 393,
    "test": 700,
    "typed": 729,
    "ignore": 355,
    "my": 444,
    "idea": 351,
    "joke": 383,
    "sing": 644,
    "song": 651,
    "open": 482,
    "portal": 512,
    "want": 757,
    "food": 287,
    "hmmmmm": 344,
    "okkkkk": 476,
    "uhhhh": 731,
    "lost": 404,
    "school": 611,
    "id": 350,
    "should": 634,
    "how": 346,
    "replace": 579,
    "card": 116,
    "find": 279,
    "report": 582,
    "who": 768,
    "inform": 365,
    "if": 354,
    "misplaced": 428,
    "student": 674,
    "an": 38,
    "replacement": 580,
    "request": 585,
    "new": 452,
    "approval": 54,
    "admin": 22,
    "issue": 379,
    "steps": 667,
    "replacing": 581,
    "get": 301,
    "form": 291,
    "was": 759,
    "stolen": 669,
    "procedure": 523,
    "yesterday": 787,
    "first": 282,
    "approves": 57,
    "asap": 61,
    "secure": 616,
    "submit": 680,
    "verification": 751,
    "gate": 300,
    "while": 767,
    "waiting": 756,
    "immediately": 356,
    "start": 662,
    "adviser": 25,
    "endorsement": 229,
    "record": 564,
    "head": 333,
    "missing": 429,
    "offices": 469,
    "involved": 375,
    "copy": 173,
    "certified": 125,
    "true": 726,
    "sf9": 630,
    "write": 778,
    "letter": 392,
    "registrar": 570,
    "handle": 327,
    "needed": 449,
    "grades": 315,
    "releases": 573,
    "release": 571,
    "step": 666,
    "proof": 532,
    "written": 779,
    "year": 784,
    "endorses": 230,
    "damaged": 186,
    "required": 590,
    "released": 572,
    "timeline": 714,
    "enrollment": 236,
    "enroll": 231,
    "guide": 322,
    "validate": 748,
    "requirements": 592,
    "guidance": 321,
    "strand": 671,
    "placement": 508,
    "official": 470,
    "become": 86,
    "officially": 471,
    "enrolled": 232,
    "confirms": 166,
    "encoding": 226,
    "records": 566,
    "from": 297,
    "finish": 281,
    "submission": 679,
    "check": 131,
    "during": 218,
    "long": 403,
    "processing": 528,
    "talk": 691,
    "concerns": 161,
    "committee": 151,
    "as": 60,
    "applicant": 49,
    "documents": 208,
    "bring": 104,
    "birth": 95,
    "certificate": 121,
    "jhs": 382,
    "completion": 154,
    "list": 396,
    "clearly": 145,
    "instructions": 370,
    "enrolling": 235,
    "accomplished": 12,
    "evaluates": 242,
    "submitted": 681,
    "when": 765,
    "final": 277,
    "today": 716,
    "senior": 623,
    "high": 341,
    "shs": 636,
    "forms": 292,
    "moral": 436,
    "f137": 265,
    "certificates": 122,
    "certification": 123,
    "document": 206,
    "files": 275,
    "requesting": 587,
    "processes": 527,
    "requests": 588,
    "purposes": 542,
    "parents": 492,
    "online": 480,
    "link": 395,
    "using": 745,
    "google": 311,
    "multiple": 442,
    "at": 67,
    "once": 478,
    "before": 87,
    "quickly": 549,
    "will": 769,
    "requested": 586,
    "claim": 137,
    "many": 412,
    "days": 188,
    "pick": 507,
    "soon": 652,
    "receive": 561,
    "period": 502,
    "ready": 556,
    "claiming": 138,
    "schedule": 608,
    "working": 776,
    "preparing": 516,
    "standard": 660,
    "releasing": 574,
    "acknowledged": 13,
    "workdays": 775,
    "__number__": 0,
    "within": 772,
    "week": 761,
    "usual": 746,
    "sf10": 629,
    "status": 664,
    "window": 770,
    "expect": 259,
    "wait": 755,
    "soonest": 653,
    "lead": 389,
    "timeframe": 713,
    "transferees": 723,
    "late": 387,
    "enrollees": 234,
    "credentials": 184,
    "transfer": 721,
    "verify": 753,
    "transferee": 722,
    "interview": 373,
    "assessment": 65,
    "transferring": 724,
    "schools": 612,
    "approve": 55,
    "still": 668,
    "even": 244,
    "begin": 88,
    "moving": 440,
    "evaluation": 243,
    "checks": 134,
    "papers": 490,
    "complete": 152,
    "accepted": 10,
    "slots": 647,
    "evaluate": 241,
    "enrollee": 233,
    "decides": 191,
    "flow": 285,
    "beyond": 93,
    "deadline": 189,
    "classes": 141,
    "change": 126,
    "shift": 632,
    "review": 596,
    "anytime": 46,
    "shifting": 633,
    "counselor": 178,
    "decide": 190,
    "checked": 132,
    "outline": 487,
    "reflect": 569,
    "stem": 665,
    "humss": 348,
    "strands": 672,
    "modification": 432,
    "track": 720,
    "or": 483,
    "involvement": 376,
    "adjustment": 20,
    "reconsideration": 563,
    "reassignment": 560,
    "failing": 270,
    "marks": 414,
    "fail": 268,
    "teachers": 697,
    "notify": 459,
    "students": 675,
    "with": 771,
    "risk": 598,
    "subject": 677,
    "teacher": 696,
    "cases": 118,
    "counseling": 177,
    "low": 405,
    "intervention": 372,
    "remedial": 575,
    "happen": 330,
    "performance": 501,
    "address": 18,
    "improve": 357,
    "they": 707,
    "reassess": 558,
    "recorded": 565,
    "scores": 614,
    "academic": 7,
    "work": 774,
    "contact": 170,
    "parent": 491,
    "reassessed": 559,
    "activities": 14,
    "deped": 194,
    "guidelines": 324,
    "struggling": 673,
    "academically": 8,
    "repeated": 578,
    "grade": 314,
    "below": 91,
    "passing": 496,
    "graduation": 318,
    "graduate": 317,
    "eligibility": 222,
    "subjects": 678,
    "must": 443,
    "clearances": 144,
    "verifies": 752,
    "confirm": 163,
    "qualified": 543,
    "confirmation": 164,
    "checklist": 133,
    "all": 32,
    "role": 599,
    "by": 108,
    "completed": 153,
    "sign": 637,
    "units": 736,
    "settle": 627,
    "prepare": 515,
    "dropping": 215,
    "adding": 17,
    "drop": 213,
    "add": 16,
    "adjust": 19,
    "load": 398,
    "endorse": 228,
    "update": 741,
    "allowed": 35,
    "updated": 742,
    "remove": 577,
    "include": 359,
    "adjustments": 21,
    "mid": 423,
    "semester": 620,
    "policy": 511,
    "explanation": 263,
    "dropped": 214,
    "due": 216,
    "absences": 4,
    "discipline": 203,
    "issues": 380,
    "everything": 247,
    "prior": 522,
    "triggers": 725,
    "require": 589,
    "documentation": 207,
    "excessive": 252,
    "deficiency": 193,
    "avoid": 80,
    "being": 90,
    "attends": 71,
    "guardian": 320,
    "conference": 162,
    "appeal": 47,
    "decision": 192,
    "take": 690,
    "sequence": 625,
    "hearings": 334,
    "meetings": 421,
    "recommend": 562,
    "absence": 3,
    "excuse": 254,
    "validates": 749,
    "support": 684,
    "rules": 602,
    "counts": 180,
    "excused": 255,
    "medical": 420,
    "family": 271,
    "emergencies": 225,
    "excuses": 256,
    "signs": 641,
    "signed": 639,
    "validation": 750,
    "marked": 413,
    "forget": 290,
    "return": 595,
    "accept": 9,
    "attach": 68,
    "absent": 5,
    "included": 360,
    "attendance": 70,
    "corrected": 175,
    "protocol": 535,
    "use": 744,
    "facilities": 266,
    "gym": 326,
    "activity": 15,
    "auditorium": 72,
    "borrow": 100,
    "classroom": 142,
    "event": 246,
    "facility": 267,
    "property": 534,
    "custodian": 185,
    "give": 303,
    "state": 663,
    "purpose": 541,
    "early": 220,
    "directly": 201,
    "safety": 604,
    "availability": 77,
    "booking": 98,
    "reserve": 593,
    "usage": 743,
    "equipment": 239,
    "covered": 183,
    "court": 182,
    "book": 97,
    "stage": 659,
    "area": 59,
    "finalizes": 278,
    "provides": 537,
    "applicants": 50,
    "explains": 262,
    "inquire": 367,
    "child": 135,
    "visit": 754,
    "approach": 53,
    "location": 400,
    "source": 655,
    "given": 304,
    "obtain": 463,
    "queue": 547,
    "inquiry": 369,
    "gives": 305,
    "printed": 520,
    "sheet": 631,
    "docs": 205,
    "compliance": 155,
    "confirmed": 165,
    "specify": 658,
    "lack": 385,
    "requirement": 591,
    "minimum": 427,
    "full": 298,
    "set": 626,
    "representative": 584,
    "person": 504,
    "someone": 649,
    "else": 223,
    "ids": 353,
    "busy": 105,
    "authorize": 75,
    "proxy": 538,
    "authorized": 76,
    "authorization": 74,
    "mandatory": 411,
    "both": 101,
    "parties": 494,
    "provide": 536,
    "through": 711,
    "identity": 352,
    "behalf": 89,
    "special": 656,
    "photocopy": 506,
    "without": 773,
    "aunt": 73,
    "uncle": 733,
    "signature": 638,
    "fee": 273,
    "pay": 497,
    "free": 294,
    "payment": 498,
    "any": 43,
    "anything": 45,
    "charges": 128,
    "cashier": 119,
    "money": 434,
    "charge": 127,
    "collect": 147,
    "issuance": 378,
    "processed": 526,
    "clearance": 143,
    "certifications": 124,
    "printing": 521,
    "allow": 33,
    "collections": 149,
    "compulsory": 157,
    "collection": 148,
    "public": 539,
    "cost": 176,
    "fees": 274,
    "turnaround": 728,
    "average": 79,
    "expected": 260,
    "logging": 401,
    "weekends": 762,
    "count": 179,
    "fast": 272,
    "duration": 217,
    "follow": 286,
    "per": 499,
    "citizen": 136,
    "charter": 129,
    "typical": 730,
    "same": 606,
    "class": 140,
    "standing": 661,
    "computed": 160,
    "compute": 159,
    "basis": 84,
    "components": 156,
    "tasks": 695,
    "quarterly": 545,
    "calculated": 110,
    "grading": 316,
    "breakdown": 103,
    "rubrics": 600,
    "affect": 26,
    "task": 694,
    "scored": 613,
    "determined": 199,
    "each": 219,
    "quarter": 544,
    "total": 719,
    "formula": 293,
    "calculation": 111,
    "computation": 158,
    "based": 83,
    "outputs": 488,
    "quizzes": 550,
    "part": 493,
    "project": 531,
    "exams": 249,
    "guideline": 323,
    "converted": 172,
    "detail": 197,
    "maximum": 415,
    "exceed": 250,
    "limit": 394,
    "exceeding": 251,
    "allowable": 34,
    "monitors": 435,
    "near": 447,
    "threshold": 710,
    "too": 717,
    "much": 441,
    "intervene": 371,
    "frequent": 295,
    "rate": 553,
    "consequence": 168,
    "notified": 458,
    "warn": 758,
    "failed": 269,
    "percent": 500,
    "rule": 601,
    "applied": 51,
    "called": 113,
    "often": 473,
    "already": 36,
    "recover": 567,
    "consequences": 169,
    "information": 366,
    "details": 198,
    "number": 462,
    "phone": 505,
    "email": 224,
    "reach": 555,
    "hotline": 345,
    "nu": 461,
    "national": 446,
    "university": 737,
    "admissions": 24,
    "call": 112,
    "your": 790,
    "our": 485,
    "located": 399,
    "campus": 114,
    "apply": 52,
    "admission": 23,
    "sy": 688,
    "incoming": 361,
    "foreign": 289,
    "filipino": 276,
    "offer": 466,
    "offered": 467,
    "programs": 530,
    "switch": 686,
    "between": 92,
    "semesters": 621,
    "midyear": 425,
    "switching": 687,
    "into": 374,
    "move": 439,
    "middle": 424,
    "enter": 237,
    "possible": 513,
    "size": 645,
    "section": 615,
    "big": 94,
    "learning": 390,
    "modes": 431,
    "offline": 472,
    "remote": 576,
    "study": 676,
    "flexible": 284,
    "mode": 430,
    "uniforms": 735,
    "uniform": 734,
    "price": 517,
    "depend": 195,
    "magkano": 408,
    "buy": 106,
    "sells": 619,
    "purchase": 540,
    "approved": 56,
    "design": 196,
    "outside": 489,
    "supplier": 683,
    "attend": 69,
    "excluded": 253,
    "buying": 107,
    "properly": 533,
    "inquiries": 368,
    "sellers": 618,
    "pricing": 519,
    "order": 484,
    "fixed": 283,
    "prices": 518,
    "announce": 40,
    "modules": 433,
    "books": 99,
    "access": 11,
    "scholarships": 610,
    "scholarship": 609,
    "program": 529,
    "entry": 238,
    "gwa": 325,
    "gm": 306,
    "goodmoral": 310,
    "coe": 146,
    "sf": 628,
    "reportcard": 583,
    "permanent": 503,
    "f": 264
  },
  "intent": {
    "greet": 37,
    "goodbye": 36,
    "affirm": 0,
    "deny": 34,
    "pronoun_followup": 39,
    "fallback": 35,
    "ask_replace_lost_id": 24,
    "ask_replace_report_card": 25,
    "ask_enroll": 14,
    "ask_request_school_forms": 26,
    "ask_release_after_request": 23,
    "ask_transferee_late_enrollee": 31,
    "ask_change_strand": 7,
    "ask_failing_marks": 17,
    "ask_graduation_requirements": 19,
    "ask_drop_add_subjects": 11,
    "ask_drop_student_process": 12,
    "ask_absence_policy": 3,
    "ask_facility_request": 16,
    "ask_get_enrollment_form": 18,
    "ask_enrollment_requirements": 15,
    "ask_authorized_claim": 5,
    "ask_certificate_fee": 6,
    "ask_process_documents_time": 22,
    "ask_class_standing": 9,
    "ask_absence_limit": 2,
    "ask_contact_information": 10,
    "ask_about_school": 1,
    "ask_school_address": 28,
    "ask_who_can_apply": 33,
    "ask_academic_strands": 4,
    "ask_switch_strands_midsemester": 29,
    "ask_transfer_midsemester": 30,
    "ask_class_size": 8,
    "ask_learning_modes": 20,
    "ask_uniform_cost": 32,
    "ask_learning_modules": 21,
    "ask_scholarships": 27,
    "ask_eligibility_requirements": 13,
    "inform": 38
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}