{
  "text": {
    "hi": 328,
    "hello": 324,
    "yo": 784,
    "good": 296,
    "morning": 436,
    "evening": 237,
    "there": 701,
    "hey": 327,
    "what": 757,
    "s": 599,
    "up": 730,
    "kumusta": 375,
    "uy": 738,
    "po": 509,
    "magandang": 401,
    "umaga": 723,
    "hapon": 318,
    "gabi": 287,
    "greetings": 308,
    "uniwisegpt": 728,
    "anyone": 39,
    "are": 53,
    "you": 785,
    "can": 107,
    "help": 325,
    "me": 413,
    "i": 338,
    "need": 447,
    "may": 412,
    "ask": 58,
    "something": 644,
    "day": 180,
    "boss": 94,
    "friend": 284,
    "quick": 545,
    "question": 543,
    "info": 352,
    "assistance": 60,
    "we": 754,
    "chat": 124,
    "available": 70,
    "bye": 102,
    "goodbye": 297,
    "see": 613,
    "thanks": 697,
    "thank": 696,
    "ok": 473,
    "for": 278,
    "now": 459,
    "m": 400,
    "leaving": 383,
    "have": 321,
    "to": 710,
    "go": 294,
    "gotta": 301,
    "catch": 112,
    "later": 379,
    "until": 729,
    "next": 452,
    "time": 707,
    "ya": 778,
    "that": 698,
    "all": 28,
    "done": 204,
    "end": 220,
    "exit": 247,
    "alright": 32,
    "okay": 474,
    "ll": 390,
    "come": 143,
    "back": 73,
    "will": 764,
    "message": 419,
    "again": 26,
    "signing": 634,
    "off": 464,
    "re": 550,
    "here": 326,
    "out": 485,
    "the": 699,
    "got": 300,
    "it": 370,
    "yes": 782,
    "yeah": 779,
    "yep": 781,
    "yup": 787,
    "y": 777,
    "correct": 168,
    "right": 593,
    "indeed": 351,
    "definitely": 187,
    "of": 463,
    "course": 173,
    "please": 508,
    "do": 198,
    "ahead": 27,
    "continue": 165,
    "proceed": 522,
    "mean": 414,
    "tama": 687,
    "oo": 481,
    "nga": 453,
    "sure": 679,
    "affirmative": 24,
    "works": 772,
    "sounds": 648,
    "fine": 268,
    "send": 618,
    "answer": 37,
    "no": 454,
    "nope": 455,
    "nah": 444,
    "n": 443,
    "not": 456,
    "really": 554,
    "wrong": 775,
    "don": 203,
    "t": 683,
    "think": 703,
    "so": 642,
    "never": 450,
    "mind": 424,
    "stop": 665,
    "meant": 415,
    "this": 704,
    "one": 479,
    "needed": 448,
    "disagree": 195,
    "negative": 449,
    "different": 193,
    "topic": 713,
    "try": 720,
    "mali": 404,
    "hindi": 330,
    "wag": 748,
    "pass": 493,
    "said": 601,
    "another": 36,
    "applicable": 43,
    "enrollment": 229,
    "about": 2,
    "explain": 249,
    "repeat": 572,
    "clarify": 133,
    "elaborate": 214,
    "more": 435,
    "tell": 692,
    "does": 202,
    "talking": 686,
    "last": 377,
    "restate": 589,
    "say": 603,
    "simplify": 637,
    "in": 347,
    "simple": 636,
    "terms": 694,
    "break": 95,
    "down": 205,
    "give": 290,
    "details": 192,
    "on": 477,
    "be": 76,
    "specific": 652,
    "step": 661,
    "included": 349,
    "where": 760,
    "who": 763,
    "should": 628,
    "talk": 685,
    "office": 467,
    "handles": 317,
    "process": 523,
    "and": 34,
    "then": 700,
    "after": 25,
    "happens": 320,
    "hmm": 331,
    "asdasdasd": 57,
    "random": 548,
    "idk": 341,
    "know": 374,
    "whatever": 758,
    "lol": 395,
    "huh": 335,
    "wut": 776,
    "real": 553,
    "makes": 403,
    "sense": 620,
    "blue": 89,
    "carpet": 109,
    "potato": 513,
    "speak": 650,
    "human": 336,
    "confusing": 161,
    "working": 771,
    "broken": 97,
    "just": 373,
    "testing": 695,
    "typed": 722,
    "ignore": 344,
    "my": 442,
    "a": 1,
    "joke": 372,
    "sing": 638,
    "song": 645,
    "open": 482,
    "portal": 511,
    "want": 751,
    "food": 277,
    "hmmmmm": 332,
    "okkkkk": 475,
    "lost": 398,
    "school": 607,
    "id": 339,
    "how": 334,
    "replace": 574,
    "card": 108,
    "is": 365,
    "missing": 427,
    "get": 289,
    "new": 451,
    "find": 267,
    "report": 577,
    "inform": 353,
    "if": 343,
    "misplaced": 426,
    "student": 668,
    "an": 33,
    "replacement": 575,
    "request": 580,
    "temporary": 693,
    "gate": 288,
    "steps": 662,
    "replacing": 576,
    "form": 280,
    "was": 753,
    "stolen": 664,
    "procedure": 521,
    "yesterday": 783,
    "first": 271,
    "head": 322,
    "approve": 50,
    "asap": 56,
    "class": 134,
    "adviser": 22,
    "with": 766,
    "submit": 674,
    "admin": 19,
    "verification": 743,
    "long": 396,
    "before": 80,
    "lose": 397,
    "while": 762,
    "waiting": 750,
    "required": 585,
    "immediately": 345,
    "gone": 295,
    "start": 657,
    "endorsement": 222,
    "record": 560,
    "offices": 468,
    "involved": 363,
    "copy": 167,
    "certified": 118,
    "true": 719,
    "sf9": 624,
    "write": 773,
    "letter": 384,
    "registrar": 564,
    "handle": 316,
    "approval": 49,
    "grades": 303,
    "releases": 567,
    "release": 565,
    "written": 774,
    "year": 780,
    "endorses": 223,
    "duplicate": 210,
    "damaged": 179,
    "released": 566,
    "issue": 367,
    "approves": 52,
    "enroll": 224,
    "guide": 311,
    "validate": 740,
    "requirements": 587,
    "guidance": 310,
    "strand": 666,
    "placement": 507,
    "official": 469,
    "become": 78,
    "officially": 470,
    "enrolled": 225,
    "confirms": 160,
    "encoding": 219,
    "records": 562,
    "from": 285,
    "finish": 269,
    "submission": 673,
    "applying": 47,
    "properly": 531,
    "processing": 526,
    "concerns": 155,
    "committee": 144,
    "documents": 201,
    "bring": 96,
    "birth": 88,
    "certificate": 114,
    "list": 389,
    "clearly": 139,
    "instructions": 359,
    "enrolling": 228,
    "accomplished": 10,
    "evaluates": 234,
    "submitted": 675,
    "when": 759,
    "final": 265,
    "today": 711,
    "shs": 630,
    "moral": 434,
    "sf10": 623,
    "f137": 252,
    "certificates": 115,
    "certification": 116,
    "document": 200,
    "files": 263,
    "show": 629,
    "requesting": 582,
    "processes": 525,
    "requests": 583,
    "purposes": 539,
    "forms": 281,
    "like": 386,
    "parents": 491,
    "online": 480,
    "link": 388,
    "using": 736,
    "google": 299,
    "multiple": 440,
    "at": 61,
    "once": 478,
    "quickly": 546,
    "requested": 581,
    "claim": 131,
    "timeline": 709,
    "pick": 506,
    "soon": 646,
    "receive": 557,
    "period": 501,
    "ready": 552,
    "claiming": 132,
    "schedule": 604,
    "within": 767,
    "few": 262,
    "days": 181,
    "many": 406,
    "preparing": 515,
    "standard": 655,
    "releasing": 568,
    "acknowledged": 11,
    "workdays": 770,
    "week": 755,
    "usual": 737,
    "follow": 275,
    "check": 125,
    "status": 659,
    "window": 765,
    "logging": 394,
    "they": 702,
    "approved": 51,
    "soonest": 647,
    "lead": 380,
    "timeframe": 708,
    "transferees": 718,
    "transferee": 717,
    "late": 378,
    "credentials": 176,
    "verify": 746,
    "assessment": 59,
    "subject": 671,
    "slot": 640,
    "availability": 69,
    "enrollee": 226,
    "application": 45,
    "interview": 362,
    "enrollees": 227,
    "still": 663,
    "even": 236,
    "begin": 81,
    "moving": 438,
    "schools": 608,
    "evaluation": 235,
    "checks": 128,
    "transfer": 716,
    "papers": 489,
    "complete": 145,
    "accepted": 8,
    "slots": 641,
    "evaluate": 233,
    "decides": 184,
    "flow": 274,
    "beyond": 86,
    "deadline": 182,
    "classes": 135,
    "change": 119,
    "shift": 626,
    "move": 437,
    "review": 592,
    "take": 684,
    "anytime": 41,
    "counseling": 170,
    "decide": 183,
    "checked": 126,
    "outline": 486,
    "recorded": 561,
    "stem": 660,
    "humss": 337,
    "modification": 430,
    "track": 715,
    "or": 483,
    "involvement": 364,
    "shifting": 627,
    "reconsideration": 559,
    "reassignment": 556,
    "failing": 257,
    "marks": 408,
    "fail": 255,
    "teacher": 690,
    "cases": 110,
    "low": 399,
    "intervention": 361,
    "remedial": 569,
    "students": 669,
    "support": 677,
    "programs": 528,
    "exist": 246,
    "happen": 319,
    "performance": 500,
    "address": 15,
    "risk": 594,
    "improve": 346,
    "reassess": 555,
    "informs": 355,
    "scores": 610,
    "work": 769,
    "attend": 63,
    "provide": 533,
    "academic": 6,
    "deped": 189,
    "guidelines": 313,
    "might": 423,
    "quarter": 541,
    "repeated": 573,
    "grade": 302,
    "below": 84,
    "passing": 494,
    "graduation": 307,
    "graduate": 305,
    "eligibility": 215,
    "subjects": 672,
    "must": 441,
    "clearances": 138,
    "verifies": 745,
    "qualified": 540,
    "confirmation": 158,
    "checklist": 127,
    "confirm": 157,
    "finalizes": 266,
    "graduates": 306,
    "teachers": 691,
    "role": 595,
    "clearance": 137,
    "secure": 612,
    "verified": 744,
    "by": 101,
    "completed": 146,
    "dropping": 208,
    "adding": 14,
    "drop": 206,
    "add": 13,
    "adjust": 16,
    "load": 391,
    "endorse": 221,
    "update": 731,
    "allowed": 30,
    "adjustment": 17,
    "updated": 732,
    "remove": 571,
    "include": 348,
    "adjustments": 18,
    "mid": 420,
    "semester": 616,
    "changes": 120,
    "policy": 510,
    "explanation": 250,
    "dropped": 207,
    "due": 209,
    "absences": 4,
    "discipline": 197,
    "issues": 369,
    "parent": 490,
    "conference": 156,
    "everything": 239,
    "prior": 520,
    "deficiency": 186,
    "disciplinary": 196,
    "concern": 154,
    "avoid": 72,
    "being": 83,
    "notify": 458,
    "appeal": 42,
    "decision": 185,
    "hearings": 323,
    "meetings": 418,
    "recommend": 558,
    "excuse": 243,
    "absence": 3,
    "validates": 741,
    "signed": 633,
    "supporting": 678,
    "upon": 733,
    "returning": 591,
    "attendance": 64,
    "excused": 244,
    "rules": 598,
    "counts": 172,
    "as": 55,
    "medical": 417,
    "proof": 530,
    "family": 258,
    "emergencies": 218,
    "signs": 635,
    "excusing": 245,
    "validation": 742,
    "forget": 279,
    "return": 590,
    "accept": 7,
    "attach": 62,
    "absent": 5,
    "__number__": 0,
    "gym": 314,
    "activity": 12,
    "auditorium": 65,
    "borrow": 93,
    "classroom": 136,
    "event": 238,
    "facility": 254,
    "use": 735,
    "property": 532,
    "custodian": 177,
    "state": 658,
    "purpose": 538,
    "early": 213,
    "facilities": 253,
    "directly": 194,
    "safety": 600,
    "booking": 91,
    "reserve": 588,
    "usage": 734,
    "equipment": 232,
    "covered": 175,
    "court": 174,
    "book": 90,
    "stage": 654,
    "area": 54,
    "signature": 632,
    "provides": 534,
    "which": 761,
    "child": 129,
    "visit": 747,
    "approach": 48,
    "location": 393,
    "source": 649,
    "given": 291,
    "obtain": 462,
    "queue": 544,
    "department": 188,
    "applicant": 44,
    "inquiry": 358,
    "gives": 292,
    "printed": 518,
    "sheet": 625,
    "hand": 315,
    "prepare": 514,
    "completion": 147,
    "docs": 199,
    "compliance": 148,
    "confirmed": 159,
    "old": 476,
    "specify": 653,
    "lack": 376,
    "requirement": 586,
    "minimum": 425,
    "senior": 619,
    "high": 329,
    "jhs": 371,
    "valid": 739,
    "becomes": 79,
    "full": 286,
    "set": 621,
    "authorized": 68,
    "person": 503,
    "sibling": 631,
    "someone": 643,
    "else": 216,
    "authorization": 67,
    "ids": 342,
    "representative": 579,
    "letters": 385,
    "guardian": 309,
    "busy": 98,
    "proxy": 535,
    "through": 706,
    "identity": 340,
    "behalf": 82,
    "special": 651,
    "photocopy": 505,
    "without": 768,
    "aunt": 66,
    "uncle": 724,
    "fee": 260,
    "pay": 495,
    "free": 283,
    "charge": 121,
    "payment": 497,
    "any": 38,
    "anything": 40,
    "issued": 368,
    "public": 536,
    "collect": 141,
    "fees": 261,
    "charges": 122,
    "cashier": 111,
    "money": 432,
    "issuance": 366,
    "processed": 524,
    "certifications": 117,
    "printing": 519,
    "compulsory": 150,
    "collection": 142,
    "paying": 496,
    "cost": 169,
    "finishes": 270,
    "wait": 749,
    "turnaround": 721,
    "average": 71,
    "expected": 248,
    "weekends": 756,
    "count": 171,
    "fast": 259,
    "duration": 211,
    "following": 276,
    "per": 498,
    "citizen": 130,
    "charter": 123,
    "same": 602,
    "standing": 656,
    "computed": 153,
    "compute": 152,
    "computation": 151,
    "basis": 75,
    "components": 149,
    "quarterly": 542,
    "rubrics": 596,
    "affect": 23,
    "tasks": 689,
    "task": 688,
    "scored": 609,
    "total": 714,
    "formula": 282,
    "calculation": 103,
    "based": 74,
    "outputs": 487,
    "quizzes": 547,
    "part": 492,
    "project": 529,
    "grading": 304,
    "matter": 410,
    "converted": 166,
    "detail": 191,
    "maximum": 411,
    "because": 77,
    "too": 712,
    "rule": 597,
    "percent": 499,
    "exceeding": 241,
    "limit": 387,
    "allowable": 29,
    "monitors": 433,
    "near": 446,
    "threshold": 705,
    "intervene": 360,
    "excessive": 242,
    "rate": 549,
    "consequence": 162,
    "notified": 457,
    "warn": 752,
    "marked": 407,
    "failed": 256,
    "exceed": 240,
    "daily": 178,
    "called": 105,
    "often": 472,
    "already": 31,
    "recover": 563,
    "guideline": 312,
    "consequences": 163,
    "contact": 164,
    "information": 354,
    "email": 217,
    "phone": 504,
    "reach": 551,
    "hotline": 333,
    "nu": 460,
    "national": 445,
    "university": 727,
    "number": 461,
    "admissions": 21,
    "call": 104,
    "your": 786,
    "our": 484,
    "located": 392,
    "campus": 106,
    "apply": 46,
    "admission": 20,
    "sy": 682,
    "incoming": 350,
    "filipino": 264,
    "strands": 667,
    "offered": 466,
    "offer": 465,
    "switch": 680,
    "between": 85,
    "semesters": 617,
    "midyear": 422,
    "switching": 681,
    "middle": 421,
    "enter": 230,
    "possible": 512,
    "size": 639,
    "section": 611,
    "big": 87,
    "each": 212,
    "learners": 381,
    "learning": 382,
    "modes": 429,
    "offline": 471,
    "remote": 570,
    "study": 670,
    "flexible": 273,
    "mode": 428,
    "much": 439,
    "uniforms": 726,
    "uniform": 725,
    "price": 516,
    "magkano": 402,
    "buy": 99,
    "sells": 615,
    "supplier": 676,
    "purchase": 537,
    "design": 190,
    "outside": 488,
    "mandatory": 405,
    "buying": 100,
    "inquiries": 357,
    "sellers": 614,
    "pricing": 517,
    "inquire": 356,
    "fixed": 272,
    "measurement": 416,
    "announcement": 35,
    "modules": 431,
    "access": 9,
    "books": 92,
    "materials": 409,
    "scholarships": 606,
    "scholarship": 605,
    "program": 527,
    "entry": 231,
    "require": 584,
    "gm": 293,
    "goodmoral": 298,
    "cert": 113,
    "coe": 140,
    "reportcard": 578,
    "sf": 622,
    "permanent": 502,
    "f": 251
  },
  "intent": {
    "greet": 37,
    "goodbye": 36,
    "affirm": 0,
    "deny": 34,
    "pronoun_followup": 39,
    "fallback": 35,
    "ask_replace_lost_id": 24,
    "ask_replace_report_card": 25,
    "ask_enroll": 14,
    "ask_request_school_forms": 26,
    "ask_release_after_request": 23,
    "ask_transferee_late_enrollee": 31,
    "ask_change_strand": 7,
    "ask_failing_marks": 17,
    "ask_graduation_requirements": 19,
    "ask_drop_add_subjects": 11,
    "ask_drop_student_process": 12,
    "ask_absence_policy": 3,
    "ask_facility_request": 16,
    "ask_get_enrollment_form": 18,
    "ask_enrollment_requirements": 15,
    "ask_authorized_claim": 5,
    "ask_certificate_fee": 6,
    "ask_process_documents_time": 22,
    "ask_class_standing": 9,
    "ask_absence_limit": 2,
    "ask_contact_information": 10,
    "ask_about_school": 1,
    "ask_school_address": 28,
    "ask_who_can_apply": 33,
    "ask_academic_strands": 4,
    "ask_switch_strands_midsemester": 29,
    "ask_transfer_midsemester": 30,
    "ask_class_size": 8,
    "ask_learning_modes": 20,
    "ask_uniform_cost": 32,
    "ask_learning_modules": 21,
    "ask_scholarships": 27,
    "ask_eligibility_requirements": 13,
    "inform": 38
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}